溲频
得法
并进
当用
忽患
酒杯
热厥
酿成
适逢
五粒
何故
仍痛
乳肿
延胡
热叶
滋阴
清燥救肺汤
循止
粉萆薢
伤气
余方
其所以
延至
开胃
杜仲炭
逍遥
肌热
肉豆蔻
作时
仓皇
怔忡
鹿衔草
肺气
伤津
余曰
弦紧
徐灵
肾气
肠澼
肾水
下迫
肝火
胡桃
不适
胃气
伏热
膻中
衣12
淡豆豉
专辑
肝热
三部
贯众炭
肠炎
临证
澄茄
胆汁
量少
肾液
修园
心气
补中益气汤
胃津
胎毒
恢复
患儿
五脏
胎气
之言
肿渐
胃消
膜原
脉数
侧柏炭
海桐皮
冬虫夏草
仁米
心包络
肿满
五色
云苓
耳聋
制大黄
交肠
五苓
一钱
之证
鸡冠血
肺火
乳蛾
酸楚
微热
肺炎
幽门
90
体气
经不调
Doctor
之象
脉极
麦门冬
三钱
里急
遍身
醒来
胎漏
偏于
胃火
生牡蛎
釜底
一阳
一阴
胆火
乌贼
鸡内金
紫苏叶
大便不通
胃热
火毒
肝病
心火
火气
仲秋
肠痈
三阳
三阴
通阳
介绍
心热
心烦
情况
归经
五藏
依方
急救
依旧
不除
恶寒
恍惚
自以
惟余
乃邀
恐惧
至今
忍冬藤
丁香
至其家
微痛
手足逆冷
五行
予视
龙眼肉
肺病
肺痈
肺痹
予言
不食
肺痿
得神
肿痛
不饥
脏气
胸满
脉法
余焰
侧柏
胀痛
胁痛
自出
胃痛
胃病
归芍
偏右
脉浮
延孟英
中阳
舌中
火炽
照前
脉涩
似疟
火热
金斛
恶心
至冬
必用
不验
陈广皮
脚气
怒气
背疽
心痛
予谓
愈亏
背痛
腊月
惟右
脉滑
六十余
肿硬
意以
灼热
中风
小茴香
炒谷芽
光桃仁
余用
之间
照前方
作用
之际
任脉
谷麦芽
肌肉
余症
肌肤
使然
胶珠
肝经
开郁
肉脱
作疼
作痛
肠红
消化不良
肌腠
愈剧
炒炭
潜阳
脾气
人言
金橘
炒焦
苦甘草
酸痛
诸症悉
传经
热服
熟军
胸痛
胸痞
灯心汤
胸痹
肝脉
重汤
肠胃
今见
肢肿
得脓
感冒
怀山药
自复
倦怠
自如
患感
舌边红
补肝肾
脾湿
依然
然必
肩胛
肺经
点滴
肺络
煨姜
腹中绞痛
至夜
八珍汤
小便不禁
肾经
肿红
伤胃
初七日
今议
肢节
阿胶珠
胃经
感受
川连八
脑疽
微肿
炎症
伸缩
人身
肺胀
心经
以观
偏左
肺脉
二钱
郁遏
脘痛
脘痞
肿胀
肾脉
太子参
人迎
磁朱丸
热毒
竹茹钱
五钱
灯笼
胃脘
里热
胃脉
腹作痛
热气
郁金
惊悸
二阳
惟常
肌表
肝虚
腐烂
心胞
熟地
白头翁
乳香
归身
热泻
胞络
以调
炒研
互阻
橄榄核
胎脉
脉细弱
烦渴
艰于
紫金锭
脉细弦
良以
往视
小蓟炭
自当
必至
焦术
以资
灶心土
神琴溪
肝血
胆草
脐突
舌尖
脉管
体肥
亡阳
亡阴
亢阳
胞脉
健忘
马兜铃
交阻
失笑散
自愈
脾病
总由
小承气汤
惊搐
腹满
烦热
重用
作肿
肺虚
产难
仙灵脾
肾虚
热炽
重症
鲜芦根
咽喉肿痛
燥化
胃虚
舌干
膏淋
令郎
腠理
舌强
胸胁
偶患
心虚
灰腻
膏滋
灵脂
患此
中发背
脉缓
偶感
酿脓
煎服
川续断
胸膺
紫苏梗
灯芯
克枳桔
灯草
怀胎
炙鳖甲
心血
脂膏
然此
℃
艾叶
余蕴
照方
偏枯
甜瓜子
便秘
醒脾
惟有
似觉
脏腑
思纳
停服
腰疼
膜炎
自服
热病
腰痛
热痢
真阴不足
热痰
补中益气丸
脚肿
凉血解毒
胞衣
生石决明
伏邪
五龄
腹痛
肝邪
脉细数
半身不遂
肝郁
以防
金箔
腿痛
耳鸣
腹皮
生化汤
俗称
脾经
川黄连
良姜
脱肛
生薏仁
余言
炙草
停止
心跳
自止
舌本
愆期
煨葛根
风化硝
肺邪
肿退
何谓
脾胃
傍晚
牛乳
舌根
自汗
至此
重者
余谓
苡仁
体质
肺金
潼沙苑
火证
肛门
益元散
大承气汤
愚曰
肝阳
肝阴
忽视
假热
初五日
入于
艾叶4.5
克冬
重舌
苔剥
停滞
牙关
六七
兑入
木蝴蝶
克制
退身凉
归9克
焮痛
缠喉风
悬痈
感染
元参
胡连
苏叶
佳象
伤阳
热结
伤阴
肝风
酝酿
育阴
八味丸
其人
牡蛎粉
脉象
清热解毒
其体
保胎
自然
肺阴
脾虚
大贝母
兼以
火逆
芡实
参三七
肾阳
肾阴
舌淡
芥子
兼佐
腰脊
苦参
火邪
内亏
党参
忧郁
火郁
胃阳
胃阴
炼蜜
缩砂仁
伤风
伤食
内伤
关元
鹿角胶
陈仓米
腹胀
粉甘草
炒山楂
心阳
心阴
八十
苔垢
膀胱
六十
其制
偶然
脉软
牵及
吞|
芦巴
惟用
便血
自用
内关
脱证
四肢逆冷
大便下血
愈炽
熏灼
先天
钱云苓
自疑
倒经
住院
荷叶蒂
肠鸣
憔悴
热蕴
野料豆
伏龙
良有
苏子
色暗
脉滑数
成功
脾胃虚弱
冬令
山楂炭
佛手柑
肾水不足
若夫
若失
冲于
自知
焮红
苦杏仁
代代花
糯稻根
六味丸
重证
大麻仁
天水散
患者
膏药
胸闷
诃子肉
炒黄柏
草乌
当归龙荟丸
入夜
牙宣
膨脝
草五
天竺黄
微黄
苏州
愈甚
舒畅
内因
冲入
怫郁
脾胃虚寒
冰冷
至秋
重身
其夫
恶血
燥气
胫骨
生附子
土不生金
成块
牙床
脉静
心黄
郁李仁
鬼箭羽
脘闷
四物加
内外
若干
热证
色泽
其害
枸杞子
其家
白鲜皮
燔灼
燥湿
火郁发之
犀尖
熟睡
脐风
芪术
胡麻
停经
催生
扰乱
茅山
芦根
烦躁
息贲
阿斯匹林
燥火
减半
紫荆皮
再宜
燥热
不识人
出于
扩充
潞党参
小便不利
灰黄
其弟
肝气横逆
花椒
鲜苇茎
脾阳
脾阴
全愈
焦谷芽
热退
所在
金钗
健胃
金铃
充斥
西归身
热邪
充旺
健脾
热郁
其性
入手
养心
抑且
肝胃不和
便闭
舌红
苍术
腰酸
俱退
苏木
重险
苇根
投之
舌绛
出入
兼患
先期
投以
兼感
服此方
荷叶
龟板胶
克杭
犹存
苏梗
牵掣
兑服
愈者
鹿角霜
炒黑
熊胆
炒黄
兹拟
少阴病
悉退
良由
寒水石
牙根
兼挟
炙黄
若果
炙黑
成慢
内托
内扰
煨生姜
八日
烦闷
绿豆衣
舌色
六日
六旬
舌苔
内损
黄芩炭
燥矢
其效
犹幸
八月
其方
初冬
食欲不振
六曲
六月
芩炭
元气
燕窝
共服
兼施
全瓜蒌
兼旬
人参须
减少
所幸
其本
恶阻
惟觉
茅术
银柴胡
兼有
自觉
兼服
关格
自言
其标
恶露
成方
茅根
巴豆霜
前人
菟丝
制军
出声
桂枝尖
出外
凉开
春砂仁
紫草茸
手心
全止
舌淡苔白
悉除
恶风
再服
成条
燥粪
自谓
利咽
桑枝五钱
苔灰
芒硝
9克，包
爪甲
六气
佩兰叶
色紫
分娩
战栗
先煎
肝阳上亢
芪皮
菊叶
燥结
|史介
决明
冬月
茶杯
煅磁石
冬术
荜拨
自退
自述
冲服
其源
艾绒
脉弦数
冷服
芥穗
感觉
舌质
腻黄
成法
然非
致邪
战汗
芦笋
成浆
白豆蔻
炒麦芽
草果
莲子
丁
万
下
丑
专
世
丙
业
东
丝
两
严
丧
苓皮
中
丰
串
丸
丹
主
丽
举
久
手术
义
乌
乍
乏
乐
乙
猪尾
乞
乡
书
草梢
买
乱
乳
牙疳
予
争
事
牙疼
感证
亏
云
井
些
亟
亡
亢
交
亥
亦
产
京
牙痛
亮
亲
人
仁
大便燥结
仆
今
炮姜炭
仓
仕
付
仙
代
令
仰
仲
若用
仿
伊
伏
伐
休
众
伟
伤
伯
伸
似
舌边
牙皂
位
低
住
佐
体
佛手花
余
佛
作
佳
使
侄
例
内火
供
侧
侮
侯
千年健
侵
促
八珍
内炽
俗
保
俟
信
花粉
俱
俾
内热
倍
倏
倒
候
倚
倦
倪
值
倾
假
偏
做
停
夜不安
健
偶
儿科
冲气
催
玄参
外感风寒
僧
僭
务使
僵
冷气
儿
六味汤
元
兄
充
兆
先
惊风
克
免
兑
兔
党
入
全
西党参
公
关
兴
兵
具
兹
养
兼
冀
冷汗
儿童
再
写
军
冠
冤
自除
冬
冯
冰
决
况
冷
冻
净
准
凉
凌
减
凑
衣9克
猪心
凛
凝
凡
凤
冬温
击
刀
分
牵痛
刑
列
刘
叶天士
利
初患
刮
制
刺
刻
莲心
剂
削
前
四物汤
剥
剧
剪
副
割
劈
营分
芍药
入睡
力
把握
劝
办
功
加
务
南沙参
动
助
劫
至阴
劲
劳
势
勉
萝卜
劳伤
募
勤
惊骇
出方
勺
勾
勿
匀
包
钱冬
养生
化
北
匙
其症
匠
香连丸
兼用
其痛
区
医
十
卅
升
午
华
协
卒
南
卜
卧
卫
卯
危
却
卵
卷
厉
压
厌
春砂壳
厘
厚
原
厥
乌犀角
县
兼症
参
友
达原饮
双
加剧
反
发
叔
取
受
变
劳倦
叠
口
古
句
叩
只
绵黄芪
叭
台
史
右
营卫
叶
号
司
吃
合
吉
吊
名
后
吐
荷梗
吕
君
吞
获愈
芜荑
否
含
听
吮
启
吴
吸
吹
吻
吾
呆
呈
告
僵蚕
水不涵木
呛
周
味
呼
命
苔糙
停饮
钱半
咬
扁豆花
咯
咸
咽
品
共研
金果榄
响
哑
哕
内痈
哭
哮
凉润
哺
唇
著于
唐
猪胆汁
唯
努力
唾
商
啖
啜
芦荟
芫花
啼
善
喉
脉濡数
喊
喑
喘
喜
苡米
喷
嗜
嗣
嗽
嘈
芫荽
生蛤壳
嘱
嘶
噎
噤
器
噫
光红
嚏
冰片
光绛
嚼
脉弦滑
囊
回
团
园
困
围
国
图
保和丸
圆
圊
复脉汤
土
圣
初方
大小蓟
坎
坏
坐
块
坚
坠
初旬
垂
扶正
垢
元肉
独活
熄风
城
元胡
培
堂
堕
堪
堵
拘急
塌
塞
获效
填
生蒲黄
境
抽掣
熟附
墙
初服
增
墨
初期
凝滞
冬瓜
壁
壅
莪术
炙紫苑
士
壬
壮
据云
声
壳
抽搐
处
备
复
夏
夕
外
夜
天
太
夫
夭
央
失
头
苔腻
月季花
夹
夺
奉
奎
奏
奔
套
女
好
妃
妄
妇
妊
妙
妥
妨
蒂丁
妹
妻
桂枝汤
妾
始
姐
姑
姓
委
姚
姜
儿茶
关系
威
入络
娩
苁蓉
利机
婚
婢
拒按
苏荷
牛膝
媳
嫌
所生
猴枣
分水
嫩
理中
六经
冷痛
焦山楂
加姜
孀
挽回
拘挛
子
孔
孕
生甘草
字
存
孙
扁豆衣
孝
孟
季
孤
学
孩
燥邪
孰
分法
宅
宇
守
安
宋
完
分泌
宗
官
宛
宜
宝
实
审
客
宣
室
蒌仁
舌苔厚
宫
害
宵
家
容
宽
宿
寄
寅
密
富
寐
寒
寓
寝
察
寡
寤
寸
寻
导
寿
封
射
尊
小
少
尖
尚
尝
茯神
尤
尸
尺
尻
尾
尿
局
层
居
屈
届
屋
屎
屏
屑
展
属
履
错乱
山
岁
小青皮
募原
劳复
药物
八脉
峻
前方
崇
犀羚
崩
前日
六脉
四钱京
六腑
牛蒡
巅
川
州
内经
巢
工
左
巧
巨
差
化为
已
巳
巷
关脉
十七日
市
布
其肿
师
希
《伤寒论》
帖
淮山药
席
出焉
前服
干
平
年
幸
幻
幼
幽
广
北京
庄
庆
养肝
床
应
底
店
庚
府
废
养胃
度
座
慎防
庭
庵
拟方
庶
康
庸
养胎
廉
延
建
廿
开
利气
异
弄
弊
式
引
弛
弟
张
利水
弥
弦
弭
弯
弱
弹
强
增液汤
录
钱川
形
关节
役
彻
征
徐
前案
徒
御
循
微
德
心
忆
忌
忍
忒
志
忘
忧
念
忽
忿
怀
怒
砂仁壳
思
怡
急
性
怯
总
恃
恋
恐
恒
恙
恣
剧时
息
恰
茅苇
恶
恼
恽
牡蛎
悉
悔
打碎
悟
患
悬
|冬
悲
悸
加归
情
惊
惑
惕
惜
惟
惧
惨
惫
想
惶
愁
愈
意
成脓
愚
感
冰糖
愿
慌
慎
慢
慧
利湿
憎
猝然
懊
懒
戊
戌
成
戒
戕
战
戚
截
戴
房
扁
手
扎
化力
托
艰难
懒言
执
扪
扬
扰
扶
承
抉
按摩
抑
抓
投
折
抚
护
抬
抱
抵
抽
拂
拌
拒
拔
拘
牛角
招
拟
十三
十七
拨
全蝎
拭
拾
持
指
挑
出痘
挛
挟
振
色青
挽
损
换
捣
十五
掌
排
探
掣
接
推
掩
掺
茜草
提
劳怯
升举
握
抱灵
揭
搏
搐
搔
搜
前法
升于
十余
搽
摄
摆
摇
节菖蒲
摩
内蕴
撑
半产
撤
撮
操
擦
湿热下注
冷者
支
收
改
攻
放
政
效
敌
救
教
敛
散
数
整
敷
文
斋
斑
茯苓
料
斛
斜
冲脉
斤
断
斯
新
於
施
旁
旋
族
无
日
旦
旧
旨
早
旬
旱
时
旷
蒌壳
旺
明
昏
易
昔
星
春
昧
昨
养血
昼
显
南京
十八
十六
晒
晕
晚
晡
晦
晨
普
桑白皮
智
暂
功效
黄芩钱
冬花
暑
动摇
暖
暗
初用
暨
暮
暴
曰
曲
曹
曾
最
劳损
月
服
期
木
未
末
十剂
术
朱
朴
朵
机
杀
杂
权
李
杏
村
杜
犀角
杞
束
条
杨
杭
杯
杳
杵
松
板
枇
枕
林
枚
果
枝
枢
枣
半冬
枯
枳
枸
柏
柑
染
柔
查
柳
蓐劳
柴
栀
标
荆芥
树
栗
栝
校
株
核
根
格
桂
桃
案
桐
桑
桔
桥
玄武
桶
生白术
梁
梅
梗
梢
小温中丸
梦
梧
梨
苏醒
获痊
其证
椒
加枳
狗脊
茺蔚
勉拟
楂
楚
育阴潜阳
楝
即于
楼
榆
山豆根
挽救
槁
槐
槟
槿
吴萸六
横
樵
四钱川
即作
橘
药者
净萸
色黄
仙半夏
抽痛
危候
刺痛
炙黄芪
欠
次
欲
款
歇
剧烈
止
正
步
武
凉营
死
殁
殊
残
全退
殒
桂圆肉
十四
段
毋
再议
母
毒
毕
芍药汤
毙
毛
毫
卫分
氏
气
勉方
北山
水
永
汁
求
汉
汗
汛
江
池
污
汤
汪
前用
沃
沈
沉
7日
沙
营气
沥
沪
沫
河
沸
油
治
沾
泄
泉
泌
法
泛
泡
波
针灸
泣
泥
注
泪
泻
泽
洁
洋
入里
前症
洒
洗
洞
津
洪
3月
派
建中汤
流
出者
浅
浆
浊
测
济
浑
浓
4月
芳香
浙
元阳
浮
5月
浴
海
浸
涂
消
涉
涌
涎
利窍
6月
涕
涣
涤
润
涩
7月
液
涵
涸
淋
8月
淡
淫
淮
9月
深
混
添
清
渊
渍
渎
渐
渗
渠
渣
拟用
温
渭
渴
游
出脓
湖
湘
动气
湿
溃
溉
溏
源
溜
溢
溪
甜杏仁
溲
溺
滁
滋
滑
即可
滚
滞
四十五
兜铃
滴
荸荠
漂
半夏
漏
漓
半夜
漫
葛根
漱
出自
淮小麦
潘
潜
潞
沉香曲
潮
狂言
潼
澄
挟滞
凉血
芝麻
激
医家
内郁
濡
再进
切脉
荷蒂
灌
剧痛
火
灭
灯
灰
灵
灶
灸
灼
炉
炎
炒
炖
炙
八钱
炭
炮
炳
点
炼
炽
捷效
烁
烂
烈
烊
烘
烙
烛
烟
烦
内金
烧
热
六钱
蔻仁
四十余
银杏
赤芍6克
焙
焚
焦
焰
煅
煎
煤
煦
煨
煮
煽
熄
熊
熏
十五日
吴萸四
熟
目上视
熨
熬
中西医
燎
燕
燥
医师
扁豆
爪
爱
父
前法加
爽
片
牙
牛
牡
牢
物
牵
特
犀
丹皮炭
猪肉
犯
猪肤
状
犹
参丹
川郁金
狂
狗
廿七日
十帖
莲肉
指甲
紫雪丹
猛
猝
猪
其间
猴
四十八
四十六
势渐
长夏
玄
玉
王
十灰丸
左金丸
环
现
珍
珠
珠母
措手
球
理
养阴
友人
牙关紧闭
赤小豆
劳热
萝卜汁
克鲜
手足
发于
瓜
瓢
猪苓
甘
甚
甜
生
云母石
田
甲
申
男
画
畅
畏
留
内阻
变为
番
出血
疏
疑
疖
疗
内陷
疝
疟
疠
疡
发作
疫
疬
疮
疲
疳
疴
疹
疼
疽
疾
痂
病
症
痈
痉
痊
痒
痔
痘
痛
痞
痠
痢
痧
痫
痰
痱
康皇贵
痹
痼
痿
瘀
瘄
瘅
瘕
瘖
瘟
瘤
瘥
瘦
瘪
玫瑰
瘰
瘳
瘵
癃
癌
癍
脉微细
莱菔
癖
甘露饮
苔黄
癣
癥
癫
癸
百
皂
皆
里急后重
皮
接方
化服
盂
盅
盆
盈
益
盏
盐
盖
盗
盘
盛
玳瑁
目
盲
直
相
省
眉
真
眠
古云
眩
眵
眶
眷
眼
睛
古人
睡
督
睫
瞀
匝月
减轻
蕴于
瞑
瞪
瞿
牛黄
矢
内风
知
短
石
矾
砂
接服
卧床
研
现症
破
可乎
菊花
前胡
牙龈
象贝母
硝
硫
硬
确
黑芥穗
碌
碍
碎
碗
玉竹
理气
磁
霞天曲
磊
召余
磨
示
祖
祛
祝
神
升提
冒风
禀
禁
福
茵陈
禾
焦麦芽
可保
秋
种
科
秘
司令
秦
积
称
移
秽
稀
程
稍
稚
右侧
稠
稳
变化
稻
稽
穗
戴阳
穴
究
托里
空
穿
突
抽薪
窍
窒
乎？
窜
窝
窠
冲阳
十日
獭肝
章
童
竭
端
竹
玄明粉
薏仁
蔻壳
青蒿子
笑
笔
笥
符
冬青
笼
出路
筋
去垢
筑
答
策
筹
非所宜
菖蒲
半斤
五谷虫
化气
后下
篇
半日
右关
十月
即愈
扁阔
犀黄
蔓延
医案
米
类
粉
粒
去壳
粘
粥
粪
甚于
精
糊
舌苔白
糖
糙
糜
半月
茴香
阅前
系
化浊
单方
素
索
紧
紫
累
片姜黄
枳壳炒
地骨皮
口唇
南星
生杜仲
右半
玄胡
化湿
化源
阅历
小便不通
用于
阴中
用事
化滞
红
约
纪
纲
纳
用以
纸
纹
线
细
终
阴亏
蒲公英
绒
结
绕
绛
络
阳亢
绞
统
包煎
继
绪
反复
口噤
续
绳
维
绵
绿
苦楝子
缓
吴茱萸
缘
后入
缝
缠
势稍
缩
由乎
缺
罗
罢
置
署
羊
羌
美
羚
按腹
阻于
群
去尖
两头尖
羸
羽
甘凉
翁
功劳叶
同前
翌
蓬术
阵作
翘
镇江
翳
翻
翼
考
闭塞
耐
耗
化火
耳
耶
葱白
即效
聋
生军
聚
抑郁
清阳不升
聪
甚剧
肃
肆
肉
肋
肌
肘
受妊
肚
肛
肝
化热
肠
股
肢
肤
肥
肩
肯
育
肺
肾
肿
胀
胁
胃
名医
胆
背
胎
胖
胜
胞
胡
胫
胯
胶
胸
脂
脆
足阳明
脉
脊
脏
脐
脑
脓
脔
脘
脚
脱
脸
脾
腐
腑
腕
误认为
腠
腥
腧
腭
腮
腰
腹
腻
腿
膂
化燥
捣碎
膈
初八日
膏
十余帖
膜
膝
膨
用凉
膺
臀
臂
初六日
臌
仿仲景
生化
臣
吾乡
即服
致
臾
拙见
舌
舍
舒
炒丹皮
搐搦
舞
舟
舫
般
船
地榆炭
闻声
萆薢
良
艰
色
用力
艾
节
芍
芎
芒
芡
芤
芦
芩
芪
花
芳
芷
芽
苇
苍
苏
苓
苔
苗
苟
苡
苦
英
范
茄
茅
前议
茎
茜
茯
卷柏
茴
茵
茶
茸
茹
茺
荆
草
荑
茜草炭
荡
荣
药
告予
四君子汤
荷
出院
出险
莲
蒌皮
获
菀
菊
菌
菔
菖
菜
菟
萌
萎
萝
营
吸入
琥珀
萸
落
告余
著
葛
留于
葫
葱
葵
葶
炙麻黄
廿五日
蒂
蒋
蒌
阴吹
蒙
功劳子
蒜
蒡
打鲜
蒲
蒸
蒺
蒿
蓄
生白芍
明天麻
蓝
只宜
蔓
蔗
蔚
蔡
蔻
蔽
蕴
薄
薇
当归四逆汤
薏
化痰
薛
化瘀
玉液金丹
薤
薰
耶？
藉
藏
藕
藜
藤
原方
生地
藿
卫气
制于术
蘸
即止
钩藤
虎
虑
虚
虞
虫
掣痛
蚕
阴器
营虚
蛇
蛋
厚朴
前辈
蛔
蛤
口干
蛰
蜂
阴囊
蜕
蜜
蝉
蝎
铁落
四十日
萹蓄
营卫不和
蟹
蟾
蠕
蠲
血
衄
行
街
衣
补
表
衰
制乳没
袁
威喜丸
生姜
营血
葎草
袭
裁
裂
装
裹
医用
门户
花龙骨
逍遥丸
西
附块
覆
阻塞
黑锡丹
银翘
观
觅
视
觉
角
陷入
解
触
十余日
言
甚少
呕吐
可愈
肺失清肃
莲须
半生
和中
四钱粉
计
认
训
议
讲
讵
许
发散
设
访
证
平胃散
诃
评
识
诊
诒
葡萄
试
参条
去核
诚
诛
询
详
语
误
说
请
诸
读
调
谅
谈
谋
阴寒
谓
路路通
谢
谷
豁
豆
豉
苏合香丸
象
银花
桑螵蛸
包络
夜交藤
右手
各恙
土贝母
葶苈
厥气
芳香化浊
友松
原法
男孩
贝
贞
责
贤
败
质
贫
贮
贯
贴
贵
费
贼
资
赐
赖
赢
赤
赭
走
赴
赵
越
趋
前阴
附子
足
跃
舌苔薄
跌
跗
距
防己
路
跳
防已
踝
踵
锦纹
蹈
瓜果
枇杷叶露
古方
间日
躁
躄
身
躯
现象
问曰
疲乏
随即
呼号
闰月
呻吟
参茸卫生丸
向愈
呼吸
面目浮肿
首乌藤
车
玉金
轧
疏化
转
轮
软
轰
轻
载
难于
辄
辅
辈
辍
输
辗
辛
辞
辟
辣
辨
辰
达
迁
浮小麦
迅
同打
排脓
迎
运
返
进
远
迟
接续
迨
细无力
迩
迫
迭
另服
述
难以
迷
追
退
送
适
逆
选
逍
透
逐
递
途
逗
通
速
即用
造
石决明
改为
吴左
逸
攻下
逼
逾
遂
遇
遍
遏
道
去油
遗
遥
遭
遵
危症
遽
避
邀
邑
邓
延胡索
邪
邵
化脓
疲倦
邻
郁
郎
郑
郡
部
郭
化腐
可服
鄙
生首乌
瓦楞
酉
酌
配
酒
酣
酥
酱
酷
酸
十粒
酿
醉
醋
醒
玉枢丹
阅月
疡医
去渣
阳和膏
释
里
重
野
量
金
防成
难免
生枳实
去滓
鉴
阴户
萸连
钱半云
难出
马鞭草
虚中
加重
钱半京
升清降浊
气血两虚
甚效
虚人
金橘叶
医者
镇肝
收功
针
名曰
钗
口气
钝
钟
吉林
钩
钱
推荡
铁
铃
铄
铅
难受
后期
铜
银
铺
销
锅
回生丹
锐
错
锡
锢
锦
疫喉
镇
镑
甘松
原生
向来
长
用方
危笃
六味地黄汤
可比
门
闪
闭
问
间
枣仁9
闷
故加
闻
咳呛
阅
阖
留恋
钱半净
队
萎顿
阳明
防
甘桔
阳
雷丸
痰中
阴
阵
阻
附
际
陆
陈
降
口淡
陡
院
险
陶
陷
意出入
隐
隔
隙
障
钱半制
吞服
隧
口渴
难
雀
雄
雅
集
叶氏
雨
雪
雷
需
震
霍
霜
升腾
露
发热
霾
钱半加
淫羊藿
咳喘
青
靖
静
非
面
虚劳
受灼
鲜霍斛
咳嗽
鞠
鞭
效否
气血不足
痛剧
韧
韩
韭
音
合欢
由来
化裁
咽喉
蒺藜
铁锈
顶
项
须
顽
顾
顿
预
领
颈
颊
颏
颐
频
颔
颗
颜
额
助阳
颠
颤
颧
风
真武汤
飞
食
面色萎黄
餐
霍乱
发狂
饥
饭
饮
饵
另炖
饼
馀
馁
同气
首
香
藁本
另烊
病因
补中益气
散包
右濡
据述
伏龙肝
去皮
马
驯
驱
骂
验
骤
骨
骱
骸
髀
髓
高
金樱子
珠黄散
鬼
魂
魄
魏
甘润
瓜瓣
炒云苓
瘀凝
数十
生津
告曰
蓄血
病大
发痉
发病
黑芝麻
阳气
由此
萎黄
阴气
鱼
鲍
鲗
鲜
痰咳
鳔
鳖
蚤休
痞块
生栀子
甘澜
随手
桔梗五
痰喘
鸡血藤
阴液
加鲜
冬10
痰嗽
另用
听泉
口疮
鸡
鸣
鸦
鸭
鸱
口疳
鹅
吴氏
色青黄
哮喘
斯为
鹿
麝
病家
麦
麻
黄
黑
黛
甚炽
新产
鼓
可用
鼠
鼻
鼾
齁
可畏
钱半嫩
降气
桃仁承气汤
齿
龄
龈
龙
龟
方为
君火
方义
方书
医话
阻滞
降法
方以
逍遥散
周某
生熟
生地榆
阳火
虚实
阴火
虚寒
难忍
藕节炭
厚腻
锁阳
随时
瘀块
咽干
疲惫
哭声
可知
难愈
益智仁
合用
葱须
痧子
各症
海浮石
藿梗
隐曲
钱半川
古稀
同用
疗效
车前子
合病
生理
钱半广
钱半干
摄纳
甘甘
故必
养血柔肝
呆滞
甚畅
撑痛
后病
降火
攻补兼施
症情
参苓白术散
方加
甚痛
十载
即西
热深厥深
痊愈
舌苔黄
半身
即觉
日中
用甘
方去
薤白
无伦
口糜
半载
同研
瓜络
收摄
阴疟
|霜
阵痛
危证
痉挛
反胃
生矾
旬余
旋即
阳盛
阴盛
白丑
恶寒发热
血不归经
肝气郁结
时令
4.5克
改方
时作
虚损
无制
双花
化风
无功
无力
日出
薏米
日前
时值
化饮
生地炭
病暑
陈皮
效方
阻碍
阳春砂
苎麻根
疟母
病本
方增
疗法
病机
故曰
口臭
蜜丸
医院
即进
易于
方妙
昔人
时剧
瓜蒌
右胠
效果
蕲艾
口苦
痛时
白前
六神丸
疫毒
|鲜
阻窒
升阳
皂刺
肾气丸
炒归身
面垢
莱菔子
吐红
险痘
旋复
白及
喉关
痛极
阴精
喘促
百合
春令
剂而愈
阳明经
甚者
薄荷
数日
9克|
蛤壳
白喉
发表
痛楚
病气
阴经
阳络
无声
薏苡
驴皮胶
阳维
阴络
收涩
阳缩
日增
无奈
昏厥
数月
无妨
日复
用者
五汁饮
日夜
吴萸钱
阻络
卫阳
喉咙
蒲黄
痰核
方开
随用
生石膏
桑椹子
痛止
随症
厥逆
危险
甘草
阴脉
阳脱
隐痛
新感
蕴袭
无定
甘菊
生草
味研
喘咳
口角
甘葛
另西
方愈
阿胶
半鲜
暴注下迫
变证
甘蔗
川独活
痧气
盛于
咬牙
数次
疟疾
斡旋
川牛膝
无常
升麻
虽止
何首乌
无度
痞满
吐蛔
益剧
无异
虚火
痰浊
疫疠
疫疹
疫痧
疫痢
直中
疮疡
虚热
后血
可谓
痛不可忍
虚火上炎
斯时
吐血
吹药
舌苔黄腻
青陈皮
无恙
痰湿
吴萸
阳虚
阴虚
症现
痰滞
变迁
病理
改用
滚痰丸
时常
厥阳
厥阴
白带
藕节
疼痛
叠进
昨夜
晕厥
时当
方服
故用
阴血
初十日
昆布
咽痛
蚕沙
瘀滞
白微
怒伤肝
於术
直入
嗜卧
服之方
故病
蕴遏
３０克
瘟毒
看似
方案
时感
0.3
暂停
右边
痔疮
昼夜
痛甚
疳积
青果
内闭外脱
隔纸
皮尖
音哑
瘄点
无效
蜂房
真人
六味地黄丸
怀牛膝
服而愈
霍然
痠痛
阳证
和缓
痢疾
阴证
日日
音嘶
方止
疏肝
散瘀
参须
唇焦
昏愦
栀钱半
融化
痨瘵
旬日
喘急
和肝
早晚
1.5
1.8
和胃
日服
喘息
余热未清
旧有
甘遂
日来
120
方法
早服
春必
呕血
150
时方
时日
时时
嘱令
180
百日
痼疾
吐酸
后重
莱菔汁
时有
甚重
白金丸
瘅疟
茯苓皮
白术
阴道
瘈疭
白果
阴平阳秘
古人云
阳邪
阴邪
虫积
吞酸
昨投
阻遏
2.4
伤寒论
2.5
4.5克甘
明早
明日
玉桔梗
昏昏
痰积
易方
故纸
昏晕
嗌干
斑疹
痧筋
面浮
无汗
瘦如柴
六神曲
病者
瘛疭
险象
养血调经
症者
石菖蒲
降逆
无济
瘟疫
布而不透
蔷薇花
咽肿
相宜
效者
后阴
时欲
痈肿
蚕砂
时止
痄腮
景岳
呃逆
天仙藤
痛经
李某某
昨方
痰粘
昨日
癸水
疏表
时气
星期
发黄
和血
昨晚
瘰疬
大熟地
痛者
散结
昨服
雪羹
呕逆
白浊
阴阳
睾丸
颇为
方用
方略
险途
和解
最为
周身
脾气虚
青蛤散
炒苏子
白滑
频仍
十六日
月事
防风
服之
频作
4.5
益智
呆钝
月余
喻嘉言
调胃承气汤
咯血
有余
青皮
十八日
青盐
癫狂
月信
咳血
更剧
唇红
车前草
上吐下泻
颇剧
皮毛
资生丸
面白
虚虚
不为功
颠倒
无疑
日甚
日用
晚服
顿咳
月初
大便秘
子10
服凉
癥瘕
用鲜
春温
本乎
5.4
症见
敷药
无益
服前
蜜炙
本亏
目昏
500
看护
暴崩
降香
故见
本体
喻氏
肾气汤
青筋
牛黄丸
时疫
时病
益气
无碍
时痛
时瘄
白疹
大腹皮
阴黄
血余
白痢
新绛
虻虫
相杂
煨木香
盐汤
本元
行于
未净
白皮
青紫
导赤散
所以然
痰血
盗汗
虚证
玫瑰花
伽楠香
命门
未化
白矾
喉症
喉痈
杏仁
喉痒
喉痧
机关
喉痛
血凝
喉痹
雅连
食亦
咳逆
血分
隐隐
嘈杂
李俊
蛤粉
瘀血
凉之品
地黄丸
广郁金
朱右
饮食不节
着手
有声
杜仲
昏睡
藿香
病邪
炒苍术
伸筋草
明矾
昨用
风化
7.5
眩晕
嗳气
唇裂
病重
食减
症重
石五
疏风
相济
虚邪
面肿
琼玉膏
蚯蚓
项强
服完
0.6克
厚朴花
李右
面色苍白
补剂
虚里
0.9克
砂仁
嘱服
肉钱半
辛开苦降
未复
生地黄
次日复
困倦
益甚
暑气
青蒿
四十
人参败毒散
痿躄
相火
午后潮热
明系
真气
收靥
盈盆
无苔
真水
菟丝子
蛇蜕
暑温
料豆
暑湿
蛔虫
晚甚
支饮
百脉
未尽
白腐
白腻
目珠
盈碗
有情
经水适来
橘红八
救阴
杷叶
枣仁
四围
血室
袭于
服愈
肉9克
白芍
白芷
痛除
不以为
旱莲
白苔
肉6克
食复
在乎
廿六日
咳嗽气逆
蛤蚧
喉肿
在于
暑热
无虞
廿八日
风寒
地丁
血崩
皂荚
真火
方论
钱半鲜
胖大海
肉苁蓉
虚风
心肾不交
目眩
滑石块
虎骨
来复
效验
袭入
白蔻
白蔹
显系
白薇
食少
白虎
斟酌
杞子
曾服
服效
震灵丹
川厚朴
白蜜
瘀阻
服方
李左
昏蒙
蜈蚣
频服
雄黄
回家
合欢皮
乌梅丸
炙苏子
时行
痰饮
朱拌
短少
如是者
皮苓
肝肾阴虚
不得入
面赤
时见
四帖
时觉
喉蛾
顿止
益肾
未效
杨左
炙草五
皂角
杂投
益脾
非轻
木旺
补心
本方
杭州
不得卧
清肺化痰
时许
三仁汤
蜣螂
苍耳子
白归身
暑秽
卧不安
面部
服此
柏叶
饮冷
坐卧
月水
紫石英
某右
痰鸣
服毕
日进
束手
栀仁
朱染
咳嗽气喘
血热妄行
额汗
喉证
明训
断非
首乌
有济
未楚
枳壳
肾气虚
癃闭
昏谵
时轻
无出路
湿热内蕴
阴盛格阳
蝉蜕
直至
未止
时邪
六君子汤
嗳腐
料豆衣
商陆
百部
蝉衣
枳实
李某
四日
四旬
噤口痢
巴戟天
炙草四
大便难
四月
四末
昏迷
睡眠
烦躁不宁
普济消毒饮
石斛
面青
垂危
硬块
小青龙汤
固摄
合欢花
日间
胡桃肉
风毒
酸枣仁
9.0克
顽痰
礞石滚痰丸
非风
血海
风水
行气
杨某
喘逆
柏子
无非
行水
5克云
但欲寐
血淋
杨梅
风消
血溢
李氏
血滞
Name
蝴蝶
时间
昨进
桃仁
花钱半
蝼蛄
风温
有用
案云
风湿
固本
服用
行滞
地黄汤
不思饮食
某左
金铃子散
补气
连皮苓
矢气
知母
延胡4.5
血热
枇杷
暴脱
宣木瓜
补法
补泻
滋阴清肺
5克制
6克云
直视
研服
蝉退
短气
食滞
风热
青黛
研极
月石
晚蚕沙
梗钱半
盘踞
盐知母
有碍
木瓜
风燥
细木通
栀子
血珀
面黑
枢机
未病
目赤
砥柱
春间
善饥
喉风
6克净
松江
补火
黄土汤
延胡6克
噎膈
6克制
嘉言
食物
表热
血病
血痢
桑叶
血瘀
固涩
螵蛸
督脉
真要
生姜汁
枸杞
一阴一阳
四物
桂园
风痰
朱砂
桂圆
行瘀
使君子
相连
地榆
益阴
月经
龙涎香
白芥子
蟋蟀
血积
食盐
某某
西参
玉女煎
盐霜
破气
牛黄清心丸
血竭
颧红
气阴两亏
晚间
地气
藿香正气散
补益
化痰止咳
法半夏
手足厥冷
款冬花
暑邪
服至
9克云
目闭
破溃
观之
食积
均止
见于
视为
犀角地黄汤
羚羊角
土炒
冬葵子
5克广
桑寄
6克嫩
晚餐
木耳
炭10
某氏
培土
血络
望色
／
覆盆子
9克净
桂心
更衣
标本
行经
10.5
9克制
生姜皮
6克川
血脉
血脱
海金沙
6克广
北柴胡
本草
囊缩
末药
知系
格拒
神倦
吴鞠通
真阴
真阳
板蓝根
天花粉
口不能言
香橼
破瘀
暑风
言之
风药
西瓜翠衣
补肺
补肾
研究
栝楼
固精
砂糖
乌梅炭
查炭
补脾
目黄
马勃
血虚
枯矾
大力子
有谓
禹余粮
堵塞
核桃
五倍子
条芩
炒扁豆
桂枝
米仁八
十全大补汤
石膏
不得眠
颊车
昏不知
瓜蒌仁
衄血
柔痉
松肌
杭芍
9克嫩
固肾
桑枝
行血
块痛
肝主疏泄
频进
颧赤
杭菊
石莲
本证
米仁四
6克杭
黑料豆
观察
有故无殒
坠痛
制半夏
补虚
藏青果
松节
桔梗
硬痛
表虚
桑椹
血证
细如丝
9克川
柏子仁
坎离
异功散
坚硬
补血
脉虚数
金沸草
枣肉
冬瓜仁
去皮尖
黛蛤散
增剧
荆芥炭
汉防己
海金砂
增加
祛寒
木通
阳生阴长
未退
预防
培本
绵茵陈
脾胃不和
知觉
木郁
栀皮
熟附块
碎痛
硼砂
脾统血
10克
12克
见愈
15克
18克
四诊
表证
食如常
皮尖杵
枯芩
白茅根
颈项
白茄根
仲景云
秋冬
枯草
风邪
香砂
秋初
饴糖
生大黄
频频
神志
银翘散
确系
称为
巴戟肉
期间
短赤
柔肝
小柴胡汤
24克
25克
见效
移于
增多
未除
棘手
四逆
梧桐
赤芍药
表邪
9克杜
9克杭
附子理中汤
刺猬皮
双钩藤
表里
破血
30克
脾失健运
检查
麻黄附子细辛汤
磁石
柴胡
复以
木香
茺蔚子
台乌药
复作
荆芥穗
6克甘
解散
壅塞
桑皮
神昏
神明
外以
祛暑
梦泄
凉膈散
四钱
外侵
神曲
潼蒺藜
神机
土贝
冬瓜子
声哑
复入
观此
五灵脂
大为
大丹
七八日
大亏
软无力
极重
大产
补阴
补阳
稍化
夫人
柴葛
45克
回阳
大作
西瓜
复加
声嘶
均见
大便
失于
小便频数
外出
9克淮
云苓块
外加
复受
柿蒂
白芍药
验方
鸡子白
外受
夜半
天冬
夜卧
困难
外吹
楝实
知饥
草决明
解毒
泻心汤
白僵蚕
瞿麦
奈何
大半
见点
一钱京
香薷
一钱五
6克粉
困顿
淡附片
乌贼鱼骨
固非
夜啼
栝蒌
青木香
外因
祛湿
一钱制
麻杏石甘汤
失司
四肢厥逆
稻叶
10克云
循衣摸床
60克
旱莲草
棕炭
礞石
1957
梨皮
稍定
奏功
解热
干霍乱
煅龙骨
一钱半
10日
失固
12日
13日
见症
15日
17日
18日
19日
10月
11月
12月
觉痛
太太
坦途
外寒
元胡索
夫妇
香豉
胃不和
碗许
妇人
高明
夜寐
稳婆
榧子
煅龙齿
复常
绿萼梅
杨某某
生谷芽
罂粟壳
大定
刘某某
20日
脉虚细
复延
21日
祛痰
祛瘀
神疲
风寒湿
初四日
失守
桑寄生
失宜
奄奄
刀豆子
稍愈
失宣
增液
如前
如劈
复感
珍珠母
自止矣
妨于
五脏六腑
脉证合参
9克粉
二钱京
二钱云
饱闷
外感
天门冬
通草八
骤然
制附子
失常
堕胎
一钱嫩
稳当
赤茯苓
12克制
一钱川
90克
处方
地黄
大戟
大柴胡汤
复方
地龙
京三棱
稍有
壅滞
夏日
奶奶
柿霜
黑木耳
香砂六君子汤
稍松
楂炭
否？
多方
香附
如失
复来
多日
窒塞
大生地
椒目
瓜蒌皮
外来
白茯苓
多服
纳少泛
柿饼
童便
秋燥
头摇
夜来
克云苓
妊娠
硝黄
竹二
冬瓜皮
积滞
多梦
秽浊
稍止
解肌
大枣
头晕
硫黄
鲜竹沥
，况
橘叶
玄精石
积热
服前方
格阳
叶10
壮热
奏效
言者
桂附
外治
多汗
至宝丹
思虑伤脾
二钱嫩
同布包
不能食
秋石
五苓散
大气
寒热往来
一钱杜
竹叶
大汗
第三
第一
第二
天津
秦皮
天保采薇汤
头汗
种种
苇茎汤
姓妇
中气不足
见证
消肿止痛
外热
五六日
高突
见象
解表
龙胆草
地肤子
夜热
槟榔
女贞子
姑宜
二钱川
如故
如斯
证候
补骨脂
梦遗
白扁豆
大热
骨节
如是
急惊风
服十余
复用
答云
云苓皮
白蔻仁
神识
清养肺胃
询之
三钱京
外用
二十余
骨蒸
外疡
6克鲜
夜甚
外症
二十五
等分
稠痰
秫米
生赭石
误于
误人
二十六
承气汤
清脾饮
于前方
12克杭
金樱子膏
误作
请予
大病
夜眠
大痛
稍稍
询其
地丁草
言语
竟愈
请余
三钱制
天癸
野于术
等品
祛邪
稀粥
清热凉血
酒黄芩
姑拟
头痛
解郁
外科
化毒丹
局方至宝丹
如法
禀质
禀赋
失眠
立方
积聚
头眩
角针
鸡子黄
婴儿
秦艽
刺蒺藜
二钱杜
化橘红
冬青子
络石藤
调入
二十四
稠粘
玉泉散
上实下虚
9克香
川石斛
橄榄
如焚
鬼箭
诃子
枝钱半
姜朴
橘核
寒霍乱
旋覆花
外者
败毒散
稍舒
不省人事
记忆
1.2克
九香虫
百草霜
枝3克
盐橘核
1.5克
9克鲜
夏至
一钱粉
祛风
1.8克
增进
二钱活
锡类散
复花
立法
栝蒌根
如见鬼
牡丹皮
清热化湿
夏草
妄用
碧玉散
大肉
大肠
酒黄连
槐米
舌苔薄白
三钱嫩
足太阴
失职
证情
大腹
失聪
更衣丸
姜汁
姜汤
头胀
三钱川
款冬
奇经
三钱广
鲜竹茹
山慈菇
筋惕
此乃
计服
小便短赤
稻芽
壅遏
窒碍
炭9克
奇脉
蓬莪术
竹沥
炭6克
竹油
妇科
稍觉
三十五
此儿
姜炭
外袭
论曰
天虫
槐花
稆豆
大青叶
诊断
诸恙
苏荷尖
证本
，然
妨碍
谵妄
多言
复诊
夜明砂
误投
止吐
失血
三十余
骨髓
外证
姑用
秋间
止咳
炒白术
答曰
此所以
模糊
稍轻
调护
橘白
三十六
外越
苦丁茶
橘皮
稍进
大论
稍退
大豆
论治
桃仁泥
姜皮
金丝草
调摄
二钱粉
设法
诸方
大贝
误服
失调
复邀
三钱杜
外透
清燥救肺
槐角
谨慎
外邪
三十四
必求其本
调服
大退
犀黄丸
石楠叶
夜重
鲜斛
紫花地丁
五十余
积饮
奔豚
方：鲜
步履
炙甘草
化痰通络
奔走
次方
次早
竹茹6克
次日
五十八
头重
议用
海南子
三钱活
橘红
橘络
诸法
一钱轻
夜间
调气
米仁
妄言
黄）芩
类中
子加
女贞
太阴
太阳
白蒺藜
外风
北沙参
大青
炙升麻
魄门
肌肉消瘦
夏枯草
生麦芽
生黄芪
气下
气上
气中
气乱
炒杏仁
失音
目直视
广陈皮
孟英视
头风
气促
宜乎
宜于
谷气
决明子
此方
误用
酒川芎
客于
二钱西
土牛膝
竹茹
粉包
室人
贯仲
贯众
气冲
询知
高良姜
气分
诸症
安卧
证系
气化
宜凉
调畅
贪凉
家人
山茱萸
气口
广皮八
子宫
大麦
白头翁汤
大黄
气合
宜加
糊丸
天麻
气味
四制香附
宜升
求余
旋复花
鳖甲煎丸
宣化
气喘
培土生金
毋庸
水分
证者
阳起石
水制
寒中
三钱粉
民国
正气
酒当归
一钱鲜
汛事
正治
止泻
汤丸
精华
清半夏
诊脉
炒白芍
走于
筋脉
炒杵去
宜培
理中汤
起于
醋柴胡
十四日
粟壳
寒凉
寒凝
青竹茹
汗出
五加皮
咯痰不爽
安寐
香白芷
寒化
土茯苓
豁痰
象牙
室女
汤剂
葶苈子
鳖甲
调经
宿垢
每早
每日
小丸
小产
大便秘结
每服
少佐
安徽
素亏
超前
鲜红
小便
即所以
象皮
气怯
尤为
足下
止痛
五钱粉
此症
人中白
小儿
季春
诊视
鸡冠
汗多
姜附
赤苓9克
槐花炭
少力
少加
起坐
二钱鲜
证象
12克黑
干蟾皮
委顿
宜慎
川楝子
等证
母气
橘饼
沙参
气上冲
跌仆
足冷
子母
精微
殊甚
白虎汤
密布
封固
诸恙悉
二陈汤
语言
百日咳
屈伸
宿恙
累及
穿山甲
守服
箭芪
益母草
治则
枇杷叶
法以
心主血
孟河
赤带
谷芽
误认
气机
起居
天王补心丹
豆腐
孟浪
焦白术
尽化
注于
诸证
泄化
干血痨
宜服
檀香
尽去
八仙长寿丸
十大功劳
官桂
起床
炒枳实
姜黄
法加
麻黄汤
泻下
寒战
六一散
马齿苋
全当归
麻杏甘石汤
生麻黄
鸡子
宁波
豆蔻
少寐
尤妙
贝母
叶钱半
养阴清肺
米炒
尚存
气为血帅
尚宜
竹黄
射干
竺黄
大砂仁
六七日
死者
尤宜
气消
泽兰
肾阴不足
死胎
竹茹|
廿四日
豆衣
黑大豆
熟地炭
气滞
疏肝理气
居多
小心
鳖血
谵语
贡潞
水气
尚希明
宜滋
血余炭
炒栀子
法夏
山萸肉
精气
头晕目眩
水泻
足底
汞柱
叶6克
麻仁
叶9克
薏苡仁
麦冬
黄丸
热入血室
洋参
精浊
肝藏血
足心
实火
火麻仁
精液
豆豉
识昏糊
实热
止血
鱼际
法宜
黑丑
越日
流产
不可忍
安宫牛黄丸
关不固
寒气
豨莶草
寒水
半硫丸
水火
宿滞
广皮炭
黄八
归身炭
汗法
石榴皮
治愈
小金丹
小时
金匮肾气丸
寝汗
将来
流入
气痛
气痰
气痹
寒清
寒温
安眠
象贝
此证
流出
三钱鲜
寒湿
安睡
粗皮
宜用
法当
黄厚
桔梗5克
紫斑
毫米
温胆汤
宣畅
气短
胸脘痞闷
安神
不可救
广藿香
寒热
糜烂
鱼鳔
五味子
水痘
母草
子芩
学者
少止
治本
治来
泻心
少气
宿瘀
导滞
鸡汤
宗筋
治标
油桂
气粗
鹅管石
宣窍
朱砂安神丸
孟英
丝6克
届期
寒痰
三才封髓丹
精神
三阴疟
稆豆衣
海南
赤痢
煅牡蛎
海参
润下
气结
黑姜
气绝
紫贝齿
身体
粳米
崩中
生龙骨
前方加
安胎
消化
紫河车
五钱鲜
屡服
身倦
层次
此际
治法
气脱
宣络
胡黄连
粘腻
粉草
舌苔白腻
尺泽
当归补血汤
赭石
濒于危
宗脉
身凉
身冷
润养
泄泻
对症
鸦片
前方去
宣肺
山查
山栀
|海蛤
山根
身半
山楂
理脾和胃
水肿
奇经八脉
走窜
鸡血藤膏
糟粕
润肺化痰
南北沙参
牙龈肿痛
起立
殊难
消失
气虚
宽胸
殊不知
泛滥
糯米
尤甚
生龙齿
泻止
身灼热
胃苓汤
鱼腥草
鼠妇
克|方
皮4.5
足痿
黄散
赤者
人中黄
消导
大便泄泻
泽泻
败血
赤肿
黄昏
麻木
糜腐
治疗
治病
鼻塞
荆防败毒散
乌贼骨
黎明
水蛭
黄柏
完谷不化
赤芍
赤苓
淇园
赤白芍
泻火
法用
精血
黑栀
泻热
鼻孔
刘寄奴
洞泻
红丝
实证
消息
宜调
黄连阿胶汤
荠菜花
审证
温下
州都之官
津液
温中
舌苔白滑
尖红
麻油
渐入
盐黄柏
尖绛
清化
浮数
黄水
累累
黄汤
粘连
小肠
气逆
鼻干
汾草
健脾和胃
渐加
气道
山甲
活法
气郁
小腹
少腹
流注
浊气
齿垢
泻痢
都气丸
温养
宣透
消散
江西
小茴
客邪
沙苑
足肿
浊涕
经事
控涎丹
不可耐
封藏
流漓
结于
寒证
鼻扇
水道
小蓟
前方服
渐回
紫丹参
没药
紫苑
紫苏
足少阴
米饮
紫草
赤豆
冲为血海
岂知
沸腾
油腻
紫菀
纳呆
川乌
汤调
绍兴
气闭
转为
仙鹤草
继以
鸡蛋
气陷
渐复
杏仁去
转侧
身有
跗肿
麻疹
左侧
麻痹
白术散
养阴清肺汤
对证
寒邪
生脉散
川军
黄疸
肺气不宣
湿中
湖北
消水
车前
西洋参
汤送
淡竹叶
左关
皮苓四
骨碎补
绢包
紫血
浅田
布于
尚觉
转危
消渴
少许
龙雷之
养阴清热
九黄丹
轻剂
鹿胶
清心
消滞
熟地黄
结块
泻肝
泻肺
公丁香
焦栀子
纳少
水饮
牛蒡子
尿血
湿化
鹿茸
戊己丸
清热化痰
鹤虱
带下
渐愈
宿食
山药
溪云
黑稆
西河柳
布包
辛凉
山萸
温开
贝齿
鼻渊
竹叶石膏汤
黄精
沉重
达于
足跗
小腹痛
浮白
宣肺化痰
干地黄
崩漏
溲便
常人
迄今
生侧柏
身热
寒饮
黑粪
足软
淋沥
浮石
苏薄荷
清明
麦芽
淋浊
润燥
尚重
活络
河车
清暑
迎余
消痰
消瘀
鼻煽
法调
气不足
黄耆
舌红苔黄
黄肌
连五
进以
淋漓
生鸡内金
滞下
鹿角
黄腻
玄胡索
渐松
尽退
代赭石
滞于
九节菖蒲
龟板
过劳
红晕
流脓
身疼
黄芪
黄芩
海蛤粉
身痛
黄苔
红曲
麋角
涤痰
素问
当归尾
辛夷
糙黄
蛇床子
小青
红枣
运化
消积
白虎加人参汤
温服
黑苔
少腹痛
沉香
2.1克
少顷
尚非
黄蓍
清气
混淆
平人
绵延
苔薄白
清水
2.4克
飞滑石
一百零
紫雪
渐次
渐止
广东
清法
适余
河间
清浊
一两
清涕
适值
姜半夏
经方
漏下
三七
清湿
浮肿
通下
左手
统摄
鼠粘
尾闾
尽除
退净
渐渐
一候
经期
甘草五
金铃子
不仁
活血
巴戟
不休
温毒
专于
红活
不作
通便
龙胆泻肝汤
生熟地
渗湿
红润
川斛
平卧
世人
川断
治风
清热
溲少
七八
结核
纳气
干呕
鸡鸣
消肿
神犀丹
一剂
浮萍
杏仁泥
续断
小麦
通关
干咳
煅瓦楞
清燥
清爽
不克
川朴
新会皮
继服
常山
一半
通利
下利
麦冬四
七十
川柏
续服
川桂
齿痛
三匙
三十
庶乎
红点
一周
龟版
不化
常州
川椒
归脾丸
临产
紫黑
经气
川楝
金钗斛
迁延
经水
不及
为之
常度
炙桑皮
海藻
黑豆
细涩
过度
葛根芩连
润肺
温热
世医
五月十
乃为
为佐
海蜇
金狗脊
蒲黄炭
乃云
遍体
温燥
久亏
乃令
乃以
辛散
之义
庶免
龟甲
乃作
黄连
干姜
细濡
庶几
师曰
赤石脂
甘草四
经漏
之体
不固
木防己
下坠
峻补
浙贝
丸剂
满布
少腹胀
远志
红痧
威灵仙
不堪
临卧
已止
淡竹沥
明日复
退尽
之兆
莲子心
清稀
温疟
丹参
甘露消毒丹
不复
浊邪
温疫
温病
滋肾丸
淡红
三白草
东垣
清窍
湿毒
湿气
潞党
制香附
浮越
乃去
乳中
邀予
乏力
延予
乃告
麝香
延今
湿浊
邀余
老人
不孕
久咳
不宁
蔓荆子
不宜
延余
不容
不密
临圊
不寐
指迷茯苓丸
湿温
不尽
常服
之品
幸得
溏泄
近日
白前5克
淹缠
久嗽
山黄
鼻衄
罔效
滑数
予乃
了了
淡芩
慢脾风
予以
咳嗽痰多
上干
于予
湿火
淡菜
龈肿
浊阴
湿热
红糖
于余
进服
溃烂
绞痛
不当
连服
清肃
肺与大肠相表里
七情
继用
清肝
清肠
中寒
清胃
清肺
广木香
当归炭
延及
北细辛
续用
翘壳
之外
鸡苏散
满月
交于
红绛
迩来
纠缠
不愈
为害
不慎
举室
交作
举家
邻人
五六
白石英
中州
红苔黄
常法
上扰
温经
纯红
中年
郁于
乃少
皮钱半
应手
二十
红肿
人中
清营
遗尿
纷纷
应指
人事
五十
送服
适有
湿痹
湿痰
溃疡
为幸
麻黄
五厘
一料
仁丹
为度
温胃
温肾
人体
一日
花槟榔
滑泄
七方
滋润
红花
七旬
阴不足
弦劲
滑泻
七日
五味
头目眩晕
广服
身重
人倦
齿衄
不效
不救
三日
滞气
一月
遂愈
速效
应效
焦神曲
转筋
久延
泻白散
七月
胃气不降
归于
聚于
当于
为患
不明
半夏曲
经络
老姜
三月
肥知母
渭芳
常熟
淡豉
不月
柳宝诒
皮6克
清血
皮9克
清补
默默
乃愈
乳子
绛纱
亲友
凌霄花
三棱
经脉
形体
滴沥
人参
于外
甘草梢
凤凰衣
清解
轻粉
结胸
半夏汤
逆气
川羌
沙苑子
乌扇
经色
川贝母
络脉
渐觉
濒危
《难经》
中暑
延年
辰砂
过用
逾月
临晚
绵绵
为方
丰曰
头眩心悸
痰中带血
浮黄
中枢
羌活
通气
以冀
七法
翁曰
温补
下气
左肋
异常
翌日
南查炭
产妇
以制
轻者
上泛
下法
为期
海螵蛸
川芎
以助
三消
下流
上海
淡竹茹
伊云
下消
甘草水
延愚
仲冬
蛤粉炒
为标
乃曰
炒槐米
乃服
漉漉
伏于
丝瓜络
得乎
娑罗子
延成
五帖
乳房
得以
郑声
绵芪
孙某某
连皮
上潞
之极
滞痛
肥人
溃脓
红赤
以善
滑石
经血
渐轻
遂止
影响
伤中
中气
五心
乌梅
五志
上炎
缠绵
伤于
渐退
清醒
当夜
三焦
九月
上焦
清金
下焦
绵蓍
以固
归脾汤
开提
中消
葛根汤
带红
万物
肢冷
乃止
并用
元明粉
发热恶寒
肺伤
为法
不爽
述知
上犯
得力
今宜
传入
仍守
迷睡
仍宜
徐右
仲圣
开方
以复
邪所
心主
侧柏叶
温通
郑左
归尾
廉泉
建曲
炒槐花
肢厥
遗泄
久泻
脉沉弦
带脉
温邪
会厌
微冷
逐瘀
《金匮》
传化
滑精
广皮
进粥
知柏地黄丸
出入加
四逆汤
通畅
中焦
二方
不用
形寒
清阳
温里
二日
赵文魁
调营卫
肺劳
通瘀
遗溺
予曰
连翘心
不痛
专用
细辛
佐以
轻视
今当
五旬
五日
二月
肺卫
余乃
何以
胎元
综观
当归
丝瓜
于术
酒军
余以
不眠
连续
川贝
五月
胎前
体倦
滋肾
不知
两生
忍冬
运脾
四七汤
心包
连翘
胃呆
逐秽
滋腻
金银花
胸中
粉葛根
弥月
潼沙
干糙
巴豆
而止
经量
马脾风
灵仙
淡黄
滁菊
绿豆
遂用
今拟
体力
通窍
川连
上窍
开泄
继进
专科
临症
丹田
龙骨
干红
续进
左边
干绛
丹痧
七粒
脐中
临盆
佩兰
潮热
乃用
职是
大头瘟
丹皮
溲血
邪正
乃痊
佚名
五气
火升
久痢
佳兆
今日
达表
平肝
今春
幸而
福泽泻
邪气
透络
附子理中
今晚
瓦楞子
经闭
辨证
录方
伤寒
干腻
当归身
当晚
亦止
五液
轻重
经隧
通经
湿邪
徐徐
乃知
通络
湿郁
不红
不纳
互滞
常觉
而然
滋补
龙齿
海风藤
五皮饮
胃实
羚羊
脓出
二火
胃家
胃寒
郁气
荔枝核
以方
当归酒
不耐
炒制
干葛
不肿
弦滑
通腑
上脱
四五日
肝郁气滞
弥漫
何如
青连翘
溲赤
小便赤涩
腹中痛
仲春
不至
邪热
生冬术
仲景
乳痈
溺赤
脉洪大
败酱草
不良
郁滞
金三
金一
重于
通草
胞宫
甘草节
漫肿
虎潜丸
遗精
亦然
佳境
湿阻
余寓
予用
九窍
郁火
往来
角弓反张
胆怯
肉果
平补
侵入
必得
中脘
得效
小陷胸汤
达邪
肉桂
肝旺
形气
以止
以此
性命
丰腴
心悸
伏暑
怀妊
胎惊
烊入
苦参片
之络
道者
重剂
大豆卷
肝木
透表
何异
重加
光无苔
谷精草
为臣
中药
余往
怀子
金匮
烊化
开窍
羊角
进退
下血
连进
忽尔
腐化
热伤
伤暑
野台
《内经》
猪尾膏
耳痛
赵某某
濂珠
腰俞
破故纸
主药
鸡冠花
俱亏
传染
浙贝母
转黄
表里双解
重险痘
骨槽风
不觉
川黄柏
胡芦巴
不见
迭进
脾土
过铸
胆星
七诊
佛手
乌药
不可不知
炮姜
伏气
强直
溢饮
肝气
俗名
重坠
脉弦
通调
似有
脉形
不语
不更衣
今用
不调
不谬
热化
必有
仍用