产科
老
考
闭塞
者
耆
汛愆
标本
白金丸
而
法制
耐
溲频
行经
得法
吐利
通调水道
三十粒
骂詈
据症
耗
火挟
症系
杭芍9克
膝下
化火
肝主筋
焦三仙
并进
一两
鹿角霜
.
/
1
10.5
甚则
2
3
耳
4
瘅疟
5
6
耶
7
忿恚
8
耸
9
当用
一钱熟
葱白
清涕
?
即效
龙泉
薄荷打
青浦
忽患
聋
尚多
生赭石
职
9克制
酒杯
生军
开鬼门
语云
茯苓皮
热厥
X
聚
今痛
白术
抑郁
山人
酿成
姜黄
腊梅花
法加
清阳不升
神不守舍
聪
活血止痛
适值
误事
误于
炒黑
生姜皮
熊胆
适逢
五粒
哽痛
生冷
问题
杭芍6克
|
炒黄
麻黄汤
泻下
复矣
证名
肃
甚剧
肆
肉
肋
凉太
肌
兹拟
相须
寒战
阴道
少阴病
即断
茵陈蒿
神丹
适遇
肘
燥痛
受妊
肚
何故
肛
悉退
卯春
肝
化热
肠
股
肢
6克川
肤
仍痛
肥
燥痰
乳肿
延胡
热叶
肩
肪
六一散
瘈疭
肯
白果
经断
育
良由
下赤
证相符
阴平阳秘
肺
姜半夏
误人
肾
神乏
肿
古人云
胀
力者
庆云
胁
胃
名医
阳邪
经方
胆
滋阴
清燥救肺汤
上越
背
胎
马齿苋
漏下
暮重
胖
刻许
血脉
附于
若服
即日
荆子
胜
胞
血脱
胡
阴邪
二十八
喜按
二十六
万万
即时
下趋
胫
止者
胯
见功
承气汤
胰
甘化
腹中雷鸣
虫积
循止
胶
寒水石
胸
全当归
胻
麻杏甘石汤
能
分刺
舌腻
脂
生麻黄
西瓜皮
脆
足阳明
服诸症
脉
达外
脊
牙根
脏
红止
脐
吞酸
脑
韭子
脓
三七
脔
清湿
防风炭
脘
清脾饮
脚
浮肿
行气解郁
三一
觉冷
通下
第四
血虚发热
非法
兼挟
于前方
左手
脱
海金沙
钱半肥
单腹胀
6克干
脸
顿觉
量多
俄顷
脾
粉萆薢
6克广
12克杭
求救
炙黄
若果
半表半里
统摄
腋
何时
多眠
腐
腑
肉炭
腔
腕
炙黑
腘
误认为
全方
金樱子膏
误作
鸡子
糖尿病
成慢
腠
请予
昨投
见化
腥
阻遏
腧
十枣汤
入春
鼠粘
小活络丹
腭
腮
腰
腴
大病
蜗斜
2.4
伤寒论
腹
内托
2.5
仁研
伤气
腺
腻
尤多
腾
腿
内扰
北柴胡
膂
6克黄
化燥
山连
肝火炽盛
捣碎
膈
未药
手足寒
初八日
初退
余方
宁波
尾闾
膏
夜眠
本草
4.5克甘
囊缩
明早
6克黑
抵当汤
甚危
明日
膜
十余帖
人参叶
膝
续拟
大痛
炒怀
豆蔻
吐涎沫
其所以
通于
膏入
余日
膨
末药
用量
野百合
稍稍
用凉
延至
玉桔梗
栀9克
知系
膺
求方
煨生姜
臀
陈香薷
臂
肛漏
询其
地丁草
娇嫩
初六日
尽除
臌
明明
既止
陈皮5
仿仲景
甚厚
开胃
八日
核10
退净
上亢
少寐
投凉
何暇
生化
杜仲炭
分化
烦闷
特效
姜皮五
臣
食渐加
吾乡
自
逍遥
踌躇
八旬
昏昏
臭
下亏
即服
呓语
肌热
痰积
绿豆衣
八钱鲜
至
致
舌色
红汗
另外
塞于
言语
明显
臾
尤妙
无毒
拙见
于络
舅
竟愈
舆
易方
肉豆蔻
舌
舍
渐渐
一候
作时
舒
六日
六旬
经月
炒丹皮
搐搦
六月廿
格拒
仓皇
舞
一途
舟
故纸
战慄
鼻为肺窍
如此
昏晕
舫
般
嗌干
240
清澈
颇觉
应乎
三钱野
面浆
船
痰稠
经期
贝母
怔忡
地榆炭
斑疹
甘草五
脾寒
闻声
痧筋
金铃子
萆薢
外治法
舌根痈
鹿衔草
不仅
胸膈满闷
请余
沈左
引经
神迷
舌苔
三钱制
米6克
不仁
面浮
逆冷
加熟附
叶钱半
天癸
笋尖
养阴清肺
活血
透邪
昨授
晒干
艮
良
米炒
艰
内损
色
尚存
稆豆皮
净尽
二妙丸
无汗
用力
艾
节
野于术
瑶桂
着重
其故
语言蹇涩
神倦
肺气
伤津
黄芩炭
芍
芎
藏于
芒
燥矢
等品
其效
手足心热
瘦如柴
巴戟
祛邪
芡
食渐进
芤
芦
芩
白菊花
芪
稀粥
清热凉血
梗塞
不休
气水
甘咸
粘汗
花
芳
受害
芷
否则
中气下陷
气为血帅
余曰
芽
六神曲
温毒
挂金灯
苇
苈
尚宜
苋
苍
弦紧
总宜
苏
不但
犹幸
苑
专事
专于
分吞
苓
苔
辛开
红活
热胜则肿
苗
香椽
黄而腻
苟
苡
吴鞠通
火旺
浮海石
黄柏炭
竹黄
若
射干
苦
不作
归身9克
徐灵
协热下利
病者
英
通便
清瘟败毒饮
八月
广军
再拟
无法
真阴
真阳
瘛疭
当知
柴胡汤
酒黄芩
龙胆泻肝汤
范
头疼
茄
茅
竺黄
肾气
其方
险象
前议
养血调经
肠澼
泡参
滋填
茎
公曰
症者
用升
生熟地
茗
茜
石菖蒲
前证
姑拟
初冬
肾水
克粉草
头痛
投匕
板蓝根
茯
六曲
解郁
食欲不振
六月
不辨
卷柏
茴
芩炭
茵
茶
茸
满闷
茹
凶险
茺
历时
元气
大砂仁
专以
尚少
余杭
卧榻
渗湿
烧存性
荆
草
下迫
其时
红润
降逆
气机不利
近复
脓成
出阁
荐
荑
其明
调以
分钟
六七日
荔
川斛
着力
宗气
六朝
茜草炭
平卧
荡
瘟疫
无济
痛益甚
镇阴煎
荣
荤
燕窝
枣皮
再以前
无浆
宽松
荫
边尖
布而不透
世人
药
外科
考古人
告予
辽宁
四君子汤
荷
化毒丹
荸
侥幸
黛蛤
川断
如沸
肝火
治风
如此者
局方至宝丹
苍术9
调理脾胃
弄舌
清热
蔷薇花
幸勿
如泉
胡桃
溲少
里寒
肝为刚脏
如法
不退
余某
不适
既济
胃气
悉化
出院
似此
出险
禀质
咽肿
狗宝
相宜
莫
势渐退
效者
莲
蒌皮
伏热
共服
延月余
获
手不可近
肺津
不效者
补阴丸
天花粉
菀
七八
膻中
禀赋
衣12
淡豆豉
结核
菊
兼施
菌
纳气
胃汁
转旋
立效
专辑
菔
菖
然乎
全瓜蒌
透出
南汇
菜
菟
肝热
死者
徒然
病脉
羊肉汤
后阴
时欲
尤宜
三部
早泄
气消
痈肿
贯众炭
兼旬
口不能言
莫制
充沛
肠炎
加芪
人参须
必欲
失眠
状态
临证
香砂六君
萌
萎
澄茄
香橼
师愚
然予
蚕砂
萝
泽兰
胆气
鼓胀
服西
健脾利水
时止
吗啡
干呛
操作
痄腮
营
神采
萦
吸入
萧
干呕
减少
景岳
呃逆
上僭
胆汁
量少
鸡鸣
萱
所幸
琥珀
消胀
萸
涸竭
倍加
消肿
马勃八
气淋
落
诚哉
肾阴不足
立方
胡椒
神犀丹
破瘀
积聚
告余
吹入
万全
一剂
今秋
天仙藤
据称
暑风
浮萍
著
痛经
言之
葛
留于
除中
李某某
杏仁泥
豨莶
胃法
董
认定
手心热
葫
李姓妇
续断
葱
风药
许多
葵
葶
炙麻黄
具有
佐之以
小麦
其本
前贤
舌红少苔
头眩
廿五日
子病
倘再
霍乱转筋
甚险
四者
蒂
三关
氤氲
立时
通关
世俗
恶阻
复如故
干咳
煅瓦楞
蒋
蒌
清燥
以益
时毒
子痫
阴虚阳浮
初化
生以为
阴吹
气温
蒙
功劳子
蒜
昨方
布扎
蒡
日以益
肾液
打鲜
痰粘
珠粉
昨日
蒲
癸水
呕乳
修园
立春
疏表
蒸
客气
蒺
焦查炭
转暖
心气
死胎
蒿
竹茹|
下关
连声
蓄
连壳
廿四日
惟觉
日渐
西瓜翠衣
肢体倦怠
生白芍
蓉
明天麻
豆衣
黑大豆
蓐
刘右
不充
补中益气汤
时气
胃津
短缩
胎毒
清爽
不克
槟榔丸
茅术
一百度
蓝
银柴胡
补肺
伏暑晚发
恢复
角针
补肾
熟地炭
不免
甚难
星期
脾虚湿热
研究
欠调
患儿
五脏
不入
栝楼
寒暑
孙男
只宜
寒暄
虚者
川朴
勿研
遍访
七味白术散
新会皮
兼有
鸡子黄
拟调
九味羌活汤
继服
三钱包
竹茹6
自觉
固精
若此
一匙
瘫痪
蔓
胎气
蔗
发黄
蔚
砂糖
兼服
之言
蔡
肿渐
与其
关格
乌梅炭
因而
不再
常山
西黄
胃消
蔻
蔽
和血
昨晚
婴儿
回春丹
一半
自言
气滞
检阅
粘滞
蕊
陈加
滞塞
脾主四肢
应酬
子皮
秦艽
刺蒺藜
不净
其标
疏肝理气
通利
查炭
补脾
证多
9克青
二钱杜
莫及
硬而痛
恶露
瘰疬
蕲
性情
300
蕴
热壅
下利
山参
纹青紫
居多
薄
大熟地
痛者
薇
麦冬四
当归四逆汤
平喘
薏
春月
化痰
皆止
加萸
膜原
脉数
七十
川柏
目黄
薛
侧柏炭
小心
化瘀
玉液金丹
薤
成方
化橘红
然则非
变幻
以知
冬青子
薰
虚肿
耶？
一钱甜
海桐皮
冬虫夏草
六味回阳饮
吃饭
灵枢
识时糊
茅根
马勃
络石藤
藉
更为
藏
续服
调入
看守
炒蒲黄
藕
仁米
汤方
黄）柏
藜
散结
藤
三钱厚
万化
世兄
昨服
逼人
原方
信不疑
赤白带下
乃询
中事
巴豆霜
龙牡
七厘
0.
生地
藿
弋获
一合
卫气
化癥
前人
背恶寒
心包络
中于
颊赤
英视之
血虚
川桂
菟丝
大肠湿热
黄豆
肿满
清热养阴
1.
雪羹
药宜
根本
乃请
10
执定
11
12
小恙
枯矾
内服
14
15
预为
大力子
18
有谓
径用
19
制于术
齿痛
制军
拂郁
吴右
蘸
鳖血
三匙
乃谓
2.
出声
禹余粮
20
21
22
23
24
25
26
即止
27
28
畏冷
29
养中煎
谵语
钩藤
复盆子
贡潞
虎
桂枝尖
胁满
虑
三十
庶乎
香油
五色
善止
出外
藿香梗
妙法
红点
虚
呕逆
3.
溲黄
30
凉开
虞
31
睡醒
32
一周
34
35
白浊
36
法增
37
38
39
药将
云苓
耳聋
38.
春砂仁
虫
尚有余
阴阳
水气
虱
学生
制大黄
上升
睾丸
灌浆
相干
交肠
二十四
稠粘
辛凉解表
尚希明
4.
获十
40
调和营卫
5克杭
虽
41
陆右
43
蚀
45
颇为
46
方用
47
窒滞
48
略佐
49
确然
39.
相应
掣痛
蚕
无灵
5.
前人谓
龟版
不匀
50
紫草茸
遂于
不化
此方即
58
宜滋
59
阴器
三厘
痞胀
常州
弦脉
养肝阴
阵阵
五苓
醒时
60
一钱
嘉定
玉泉散
痰红
血余炭
方略
堵塞
建设区
营虚
风藤
显效
蛇
右归饮
非特
蛊
脾阳不振
蛋
业农
蛎
厚朴
更佐
炒栀子
前辈
立案
蛔
手心
还宜
破碎
法夏
7.
险途
突然
之证
和解
鸡冠血
川椒
乳蛾
肺火
蛤
口干
陷于
循序失常
山萸肉
春桥
痰结
酸楚
蛰
全止
羚羊角散
微热
遂令
舌淡苔白
尺寸
悉除
归脾丸
临产
天竺
研粉
蛾
随证
白淫
招予
蜂
肺炎
阴囊
忽来
核桃
幽门
紫黑
常常
洁古
自诉
大筋
巴豆壳
恶风
蜕
90
蜗
略进
精气
阳回
介类
化痰宣肺
蜜
根株
以祛
水泄
附骨疽
蜡
前进
汤服
恶食
瘀紫
昼日
出如珠
为业
血枯经闭
再服
经气
川楝
体气
紫黯
补阴益气煎
复如旧
黄赤
和胃降逆
略退
最为
主濡之
佳案
金钗斛
非轻浅
经不调
迁延
鲜藿斛
五倍子
头晕目眩
吾友
周身
蝉
中运
经水
水泻
调匀
蝎
足底
不及
自误
薄荷散
为之
上实下虚
丑十
非独
成条
肝阳偏亢
汞柱
胡氏
人经
煅透
使服
条芩
炙桑皮
常度
身肿
海藻
Doctor
燥粪
荷尖
叶6克
小营煎
轻松
再来
麻仁
脾气虚
自谓
之象
拟于
以前方
炒扁豆
洗净
黑豆
脉极
不可
麦门冬
融
铁落
四十日
叶9克
委曲
桂枝
不同
白蔻壳
青蛤散
甘草六
米仁八
细涩
9克香
过度
灌溉
痧胀
葫芦巴
螺
萹蓄
显是
利咽
三钱淮山
三钱
炒苏子
呕酸
水浸
川石斛
薏苡仁
里急
进展
瘿瘤
十全大补汤
橄榄
营卫不和
与否
葛根芩连
招余
如焚
麦冬
药而愈
润肺
另延
徒用
余氏
鬼箭
黄丸
温热
拟以
热入血室
遍身
世医
圣愈汤
阅前方
腰子
石膏
桑枝五钱
麦冬钱
蟹
白滑
胎动不安
亦随之
诃子
蟾
五月十
醒来
不得眠
倦卧
苔灰
颊车
胎漏
假使
偏于
蠕
蜀漆
胃火
洋参
芒硝
暮夜
第五日
通神明
睡卧
生牡蛎
何法
釜底
告匮
蠲
偏产
险关
一阳
七日复
海蛇
一阴
重恙
特殊
血
海蛤
9克，包
严重
精浊
衄
爪甲
层层
行
六气
衍
昏不知
频仍
呕出
为何
瓜蒌仁
街
十六日
肝藏血
四苓散
乃为
为佐
足心
其次
衣
补
余沥
表
朱砂拌
衄血
衰
胆火
衷
柔痉
乌贼
制乳没
海蜇
枝钱半
威喜丸
袁
无物
实火
既见效
月事
鸡内金
生姜
紫苏叶
金狗脊
险重
五钱京
大便不通
数者
胃热
佩兰叶
肛痈
蒲黄炭
花生
栀炭
乃于
余波
不错
乃云
火麻仁
被
营血
葎草
乃予
袭
参附汤
十灰散
顷刻
遍体
络气
逼入
精液
有些
裁
裂
松肌
热尚
装
火毒
伏痰
杭芍
防风
有身
左胁痛
拟进
温燥
豆豉
服之
果系
姜朴
谈及
小指
肝病
肝痈
调冲任
最近
清胃热
久亏
只得
分娩
色紫
阳风
橘核
滞互阻
平复
滞尚
煅瓦楞子
皮12
战栗
虚中挟实
胆热
识昏糊
频作
裹
予视之
必胜汤
4.5
9克嫩
不至于
益智
皮槟
肥甘
心火
实热
板兰根
火气
不啻
乃令
水谷之海
乃以
先煎
固肾
克|五
止血
仲秋
枯竭
受戕
炒杭
缓调之
体渐
黄体
呆钝
诱因
9克|方
肠痔
褥
淡竹
干饭
肠痈
渐畅
辛散
肝阳上亢
绛钱半
寒霍乱
三阳
方知
三阴
名家
滋阴清燥汤
延西
医用
通阳
计惟
芪皮
之义
剂投之
复肿
鱼际
庶免
月余
门户
花龙骨
喻嘉言
龟甲
常患
流于
桑枝
调胃承气汤
三钱霜
中出
行血
黄边
介绍
法宜
逍遥丸
块痛
乃作
亲自
黑丑
络法
肝主疏泄
旋覆花
频进
咯血
有余
菊叶
西
乃余
燥结
要
附块
声如锯
覆
心热
黄连
越日
流产
肢痿
青皮
颧赤
随之
心烦
阻塞
不可忽
数脉
嘉庆
非用
十八日
玉钥匙
情况
干姜
昔人云
不可忍
外者
骤进
葛花
毕竟
败毒散
稍舒
青盐
黑锡丹
银翘
归经
五藏
六神汤
依方
渐痊
停于
癫狂
用姜
泻青
范某某
三钱青
然否
急救
八味汤
冬时
见
观
除去
觅
视
殷红
觇
野苎麻
觉
胎热
凉血止血
骑前
角
白点
理气活血
有过
细濡
月信
咽喉燥痛
陷入
依旧
No
庶几
解
师曰
脾不统血
触
不省人事
咳血
龟版胶
惟以
白烂
舌为心苗
姜桂
十余日
杭菊
赤石脂
自云
立止
不除
桂枝茯苓丸
三因
更剧
言
西绵芪
苡米12
记忆
甘草四
通因通用
恶寒
石莲
手足搐搦
六淫
其法
乃退
本证
渐瘥
必然
更加
1.2克
恍惚
研姜朴
随以
自以
经漏
米仁四
6克杭
五十粒
九香虫
甚少
倍增
百草霜
黑料豆
悲哀
孟秋
观察
枝3克
大红
呕吐
有故无殒
惟余
旬日而愈
安宫牛黄丸
色红
之体
浊阴不降
刘妇
痧药
桔核
坠痛
唇红
生绵芪
9克山
敷脐
盐橘核
关不固
制半夏
1.5克
不固
补虚
希望
今而
寒气
界限
症百出
麻出
复至
羹匙
藏青果
解毒消肿
乃邀
前半
|史介
恐惧
五灵脂炒
原方加
9克鲜
豨莶草
小建中汤
车前草
遣人
上吐下泻
寒水
手掌
八味地黄丸
自以为
半硫丸
难挽救
决明
木防己
杂见
语声
银胡
色绛
水火
下坠
手掷
峻补
周到
季秋
制附
疑为
可惜
松节
桔梗
夏至
一钱粉
龙眼
颇剧
冬月
为重
祛风
下垂
硬痛
乃郎
若然
黄杂见
皮毛
表虚
1.8克
内毒
浙贝
茶杯
至于
炙甘草汤
相招
煅磁石
贸然
可愈
养阴生津
宿滞
肺失清肃
增进
乘之
稠脓
丸剂
炮附子
桑椹
謇
冬术
忽止
广皮炭
二钱活
此言
晒术
锡类散
久郁
岂非
莲须
焦冬术
荜拨
邑西
资生丸
半生
蔗浆
至今
磨服
和中
黄八
为制
未败
忍冬藤
曰否
随进
直接
乘于
归身炭
制雄
自退
面白
四钱粉
脾肾虚寒
淋缠绵
牛膝酒
复花
满布
第四日
虚虚
少腹胀
汗法
灸法
及早
自述
不为功
少效
分鲜
颠倒
石榴皮
寒泻
而言
立法
及时
双方
锡类
灵活
连得
复苏
远志
前后
譬
红灵丹
本质
慈菇
红痛
寡欲
犹有
近感
有关
红痧
乃入
葫芦
诸症顿
偃卧
血证
冲服
烦心
克灯芯
痰涎壅盛
仍肿
威灵仙
频出
栝蒌根
治愈
计
少阳经
昨法
订
认
足指
为力
让
呜呼
转润
训
议
记
丁香
讲
不堪
临危
讵
大者
许
发散
论
临卧
已止
小金丹
无疑
设
访
诀
肝经湿热
证
平胃散
至其家
诃
评
丸包
失统
疑似
识
淡竹沥
细如丝
疏肝解郁
诊
小时
紫雪散
克|六
延请
其源
二钱淮
诒
葡萄
金匮肾气丸
试
参条
去核
诘
日甚
诚
诛
明日复
诞
9克川
微痛
询
岂堪
该
详
三钱香
诫
语
手足逆冷
言语蹇
误
日用
诱
上壅
说
不离乎
诵
请
紫背浮萍
诸
诺
读
如见鬼
离乎
晚服
9克左
青麟丸
牡丹皮
谁
调
艾绒
清热化湿
谅
顿咳
谈
谋
出麻
阴寒
少时
柏子仁
夏草
寝汗
注射
谓
将来
月初
谛
路路通
乃出
谢
脉弦数
坎离
谨
屡屡
退尽
谬
清暑利湿
妄用
予观
碧玉散
五行
诸多
予见
予视
谵
谷
大便秘
取效
子10
冷服
气病
积血
龙眼肉
豁
芥穗
喘满
红皮
豆
异功散
豉
大肉
流入
气痛
前哲
服凉
气痰
大肠
之兆
早用
纯用
如疟
克连皮
酒黄连
坚硬
肺病
莲子心
苏合香丸
之儿
肺痈
癥瘕
通天
木五
象
辰春
气痹
银花
轻可去实
补血
豪
桑螵蛸
肺痹
乡人
予言
时现
不食
寒清
单用
用鲜
法度
包络
肺痨
周右
脾为生痰之源
夜交藤
感觉
9克广
15克杭
舌质
增入
辰砂拌
暂拟
曳锯
复萌
肺痿
清稀
冀渐
温疟
寒温
命关
及期
丹参
不外
甘露消毒丹
春温
难许
详察
不复
内消
得神
浊邪
槐米
本乎
温疫
温病
半盅
右手
腻黄
5.4
安眠
温疹
有力
岂复
惟重
仲景谓
所有
成法
象贝
肿疼
半贝丸
半盏
此证
流出
敷药
症见
9克黑
肾病
舌苔薄白
清凉散
9克黄
太极丸
各恙
三钱鲜
寒湿
无益
然非
兼滞
脉虚数
滋肾丸
瘕聚
肿痛
淡红
服前
蜜炙
癫痫
本亏
目昏
不饥
香砂平胃散
安睡
脏气
500
看护
土贝母
粗皮
胸满
暴崩
汤泛
脉法
汤法
余焰
晦暗
降香
薛立斋
《脉诀》
葶苈
侧柏
本人
茯神木
厥气
欲出
三白草
为吉
宜用
胀痛
昏然
白珠
汨汨
东垣
芳香化浊
脓毒
故见
两难
法当
金沸草
息微
胀病
三钱嫩
难调
友松
不如
原法
男孩
贝
贞
负
贡
足太阴
食不纳
责
足太阳
贤
败
清窍
致邪
不香
作焉
质
胁痛
贪
贫
赵氏
糯稻根须
购
贮
贯
失职
贱
不妨
贲
战汗
贴
证情
贵
芦笋
野蔷薇露
大腹
费
成浆
之初
白豆蔻
贼
湿毒
自出
l.
华盖
资
黄厚
枣肉
桔梗5克
酌用
冬瓜仁
赐
脉洪
失聪
有升
炒麦芽
左关独
赖
总是
填塞
赠
赢
草果
自初
赤
胃痛
去皮尖
之前
赭
走
坐立
胃病
赴
赵
起
归芍
湿气
调复
麸炒枳实
履如常
未作
黛蛤散
趁
增剧
超
日益
越
定痛
趋
前阴
火炎
偏右
荆芥炭
脉浮
枝5克
延孟英
先痛
自制
肾囊肿
如盘
附子
且夫
汉防己
海金砂
卑监
本体
舌蹇
中阳
益气养血
迎余往
舌中
潞党
张仲景
足
亡血
尚可救
更衣丸
火炽
黄右
喻氏
何物
趾
跃
汤液
舌苔薄
箬叶
制香附
照前
增加
紫斑
金实不鸣
跌
肝阴亏
血丝
莲子
脉涩
浮越
乃去
服半
跖
跗
祛寒
服十
频吹
距
款冬钱
跟
九龙丹
毫米
似疟
温胆汤
火热
防己
姜汁
路
乳下
跳
跷
金斛
肾气汤
时用
木通
农民
一
必由
丁
恶心
七
姜汤
阳生阴长
万
头胀
三
宣畅
至冬
无知
上
下
不
与
必用
延为
丑
防已
专
乳中
且
不验
世
陈广皮
丙
邀予
业
未退
丛
东
丝
踝
丞
踞
三钱川
款冬
防风散痧汤
两
尚有
乏力
严
丧
充盈
个
脚气
青筋
苓皮
间断
中
乃吉
丰
串
食日增
熟读
临
踵
筋急
丸
刻复
丹
为
主
丽
预防
举
锦纹
水火既济
乃
烦扰
久
订方
蹇
手术
蹈
义
之
乌
乍
乎
瓜果
怒气
悬饮
乏
牛黄丸
乐
咸谓
枇杷叶露
气短
乘
培本
乙
延予
猪尾
九
乞
也
古方
后患
血亏
习
乡
背疽
心下悸
壅于
奇经
间日
凉血清热
书
草梢
胸脘痞闷
乃告
心病
杜仲9
买
乱
乳
牙疳
心痛
应验
秋令
高丽
时疫
基本
米粉
自化
三钱广
躁
予谓
牙痈
胎疟
时病
为善
益气
躄
绵茵陈
没有
了
半碗
予
牵牛
争
脾胃不和
隶于
常方
事
知觉
愈亏
二
牙疼
于
感证
亏
麝香
云
互
干生地
干黑
五
木郁
井
服而痊
些
三钱干
时症
干黄
亟
背痛
延今
亡
无碍
亢
马宝
白芍生
栀皮
天花
交
妙用
亥
亦
湿浊
产
鲜竹茹
厥之险
孙络
时痛
亩
身
京
牙痛
亮
躯
左濡
窜痛
亲
服否
覆杯
向患
人
必痛
余方愈
现象
仁
时瘄
十余沸
仄
刘左
仅
大便燥结
仆
邀余
今
介
仍
炮姜炭
从
熟附块
存乎其人
问曰
白疹
疲乏
仓
仕
他
随即
老人
山慈菇
付
仙
荔枝
断绝
不孕
大腹皮
代
阳黄
令
不可服
以
筋惕
者乎
浮于
孩儿参
腊月
感谢
嘱延
稻芽9克
仰
良药
呼号
仲
若用
温经汤
呕吐酸水
件
舌糜腐
脉滑
惟右
往来寒热
任
安神
仿
碎痛
阴黄
久咳
血余
硼砂
伊
脾统血
闰月
白痢
紫苏饮
10克
伍
呻吟
伏
苓桂术甘汤
伐
休
参茸卫生丸
痉证
众
优
会
谨防
不宁
向愈
蔓荆子
力乏
伟
传
不可救
小胡麻
大药
伤
不定
枝4.5
不宜
究竟
新绛
延余
伯
六和曲
12克甘
可效
伴
呼吸
伸
留饮
似
舌边
最防
虻虫
盖此
面目浮肿
湿淫
相杂
不容
但
仙茅
牙皂
可救
广藿香
12克
位
低
住
寒热
佐
不密
佑
此乃
体
何
佛手花
余
六十余
佚
佛
作
空窍
临圊
首乌藤
子肿
车
玉金
轧
糜烂
疏化
佩
不寐
转
轮
软
煨木香
轰
殊觉
佳
症象
阳强
见愈
不可救矣
海底漏
溽暑
轻
不察
载
行为
婴孩
使
适当
难于
较
指迷茯苓丸
辄
侄
辅
周围
湿温
而且
辈
例
间服
内火
辍
只是
加为
炒淮
输
辗
辙
盐汤
辛
本元
供
肿硬
依
计服
辞
加临
辟
炭钱半
侠
焉得
加之
消谷
辣
以至
15克
侧
辨
不少
侮
侯
辰
千年健
皮炭
努责
小便短赤
子脏
侵
累月
边
意以
难产
辽
达
便
迁
豆蔻壳
促
浮小麦
迄
济南
俄
迅
过
八珍
呆纳少
鱼鳔
灼烁
排脓
同打
迎
为难
赤烂
运
近
内炽
行于
返
名手
淮耆
俗
还
撬开
不尽
这
女童
未净
常有
进
远
保
连
常服
俞
迟
之品
俟
白皮
五味子
白而腻
信
不展
接续
询得
加于
迥
觉悟
花粉
迨
迩
细无力
立方毫米
诧异
迫
稻芽
另服
迭
修
俯
杂以
述
俱
太阳伤寒
难以
迷
迹
带皮苓
追
俾
灼热
退
送
内热
适
18克
逆
选
逊
专家
青紫
倍
逍
脑漏
透
倏
逐
离照当
导赤散
动跃
倒
递
途
幸得
逗
倘
溏泄
候
通
倚
贝9克
逝
速
借
即用
造
舒适
止住
壅遏
保赤散
石决明
逢
呼唤
近日
倦
难伸
水痘
五谷
过期
倪
环跳
左关短
改为
善用
逮
廿余
湿滞
窒碍
白前5克
炭9克
吴左
逸
药方
债
逼
值
攻下
逾
倾
遂
青霉素
四诊
手阳明
遇
假
表证
淹缠
中风
所以然
遍
偏
加以
遏
久嗽
道
去油
只有
偕
遗
寒燥
做
停
食如常
小茴香
痰血
大蒜
夜不安
遣
气秽
健
遥
胡男
遵前
只服
有限
遭
盗汗
遮
肢体浮肿
陆左
概见
初延
遵
偶
何由
儿科
山黄
鼻衄
七帖
罔效
峻下
危症
醋炙
遽
吴某某
避
飞越
邀
独旺
邃
皮尖杵
临卧服
沈氏
傍
血郁
邑
比至
邓
无穷
延胡索
那
固表
灵犀
冲气
奇脉
邪
浓厚
催
栀豉汤
玄参
滑数
蓬莪术
予乃
救误
外感风寒
邵
600
虚证
化脓
愚于
难辨
邹
疲倦
邻
炒谷芽
郁
即痛
竹沥
海浮散
暂服
了了
胞痹
床帐
郎
难进
郑
依法
鲜姜
杂进
忽然
何疑
枯芩
光桃仁
白茅根
芩钱半
郡
颈项
体痛
余用
炭6克
淡芩
大黄汤
内燔
僧
暴感
部
术制
玫瑰花
郭
僭
竹油
化腐
可服
务使
僵
询悉
阴中之阳
僻
都
舒郁
伽楠香
予云
命门
之间
开透
照前方
予于
母草
儒
上工
现今
驻车丸
炙绵芪
何症
鄙
吴又可
摄法
生首乌
未化
妇科
保元汤
吴茱萸汤
猪肤汤
五贴
白矾
瓦楞
冷气
儿
白茄根
筋挛
喉疳
食少进
仲景云
六味汤
炭3克
元
兄
充
作用
还是
兆
先
惊风
赤白痢
光
酉
究系
克
清热利湿
酌
适感
配
免
秋冬
慢脾风
之际
翻出
兑
酒
子芩
症乃
稍觉
予以
学者
喉症
兔
喉痈
停阻
予令
党
稍见
兜
重楼
杏仁
汤止沸
服四
酣
喉痒
任脉
入
酥
潜镇
加倍
全
西党参
症乎
八
公
谷麦芽
六
肌肉
药服
兰
共
酱
局方
关
喉痧
兴
机关
兵
麻杏甘石
其
具
酷
枯草
酸
喉痛
典
兹
少止
无策
养
十粒
兼
酿
冀
吾师
一律
余症
内
咳嗽痰多
醇
肌肤
醉
冷汗
醋
儿童
再
血凝
风邪
醒
冒
悉愈
写
喉痹
香砂
军
病人
农
使然
香苏散
玉枢丹
不布
肾窍
冠
上干
冤
近来
调和气血
亏乏
自除
然尚
雅连
冬
结瘕
冯
《本草纲目》
冰
阅月
冲
决
于予
疡医
看来
况
食亦
樗白皮
纳稍
故也
冷
咳逆
胶珠
冻
无算
旋复梗
秋初
净
湿火
肝经
去渣
脾胃不运
准
阳和膏
凉
愈重
释
里
凌
重
开郁
野
改进
减
量
肝络
毒药
广皮盐
金
凑
衣9克
血分
连日
猪心
于身
肉脱
凛
治本
釜
东山
凝
几
凡
半|复
凤
易疗
作疼
肝风内动
七龄
脑热
凭
喉癣
饴糖
延到
作痛
于今
凶
冬温
凸
凹
出
防风通圣散
击
化失常
刀
生于术
分
切
治来
牵痛
防成
源源
刑
布包鲜
隐隐
肠红
三十五
淡菜
列
刘
则
刚
消化不良
初
叶天士
遵古
生大黄
龈肿
泻心
月经不调
浊阴
少气
利
云云
宿瘀
别
偶受
初患
刮
粒米
到
李俊
嘈杂
频频
故令
《类证治裁》
蛤粉
制
神志
食伤
刺
刻
茅苍术
连晋
银翘散
莲心
剂
确系
湿热
夜不成寐
肌腠
许服
称为
剉
削
酣睡
前
瘀血
焦黄
复视
巴戟肉
愈剧
炒炭
此儿
剖
潜阳
姜炭
外袭
难免
镇纳
复见
四物汤
凉之品
血劳
帖而愈
的确
剥
焦黑
剧
论曰
附子汤
天虫
导滞
剩
左甚于右
剪
生枳实
副
鸡汤
予适
积于
割
去滓
费伯雄
鉴
倘得
难入
所治
军炭
红糖
证明
地黄丸
初愈
于余
进服
肝血虚
脾气
何以知
劈
冲任不调
人言
旋（
营分
阴户
芍药
溃烂
入睡
补之
为妙
危矣
力
广郁金
把握
劝
办
力量
功
宗筋
加
务
治标
为妥
劣
油桂
南沙参
故佐
动
初感
助
劫
络瘀
故但
至阳
至阴
劲
绞痛
劳
显然
金橘
萸连
期间
频多
合方
势
钱半云
勃
啜粥
兹用
红紫
炒川楝子
勉
20克
五付
加入
萝卜
食进
以为然
正所以
炒焦
劳伤
募
勤
芳香开窍
哑无声
槐花
21克
难出
朱右
不当
要求
惊骇
净油
出方
勺
骤复
炖烊
知为
山慈
连服
勾
马鞭草
勿
匀
饮食不节
虚中
包
着手
审窍
钱冬
有声
其疼
温邪犯肺
养生
气粗
稆豆
清肃
化
鹅管石
北
短赤
匙
杜仲
其症
匠
香连丸
不得
乃复
兼用
心窍
加重
大青叶
肺与大肠相表里
匪
七情
钱半京
继用
匮
其痛
升清降浊
诊断
清肝
愈十
清肠
粉红
区
医
益炽
昏睡
小便闭
匿
十
宣窍
不见效
千
柔肝
卅
升
小柴胡汤
君主之官
午
24克
气血两虚
朱砂安神丸
半
中寒
华
协
疲劳
酒丹参
不必
卑
卒
清胃
卓
舒化
单
脾泄
酸疼
卖
南
清肺
此刻
卜
广木香
当归炭
甚效
同时
占
外见
而出
卧
云连
白石脂
25克
不忍
藿香
卫
清胆
苦甘草
脾泻
卮
内托散
卯
诸恙
清热散
危
酸痛
即
燥裂
却
卵
苏荷尖
卷
沉滞
关元穴
孟英
茫然
卿
厂
各服
预定
三十七
历
诸症悉
伐肝
厉
压
病邪
厌
肺系
面红
以佐之
鲜鲜
阴挺
本镇
丝6克
厘
春砂壳
为验
厚
证本
明知
加制
酸甘化阴
原
延及
等方
上热下寒
炒苍术
厥
传经
服外
余知
克广皮
乌犀角
北细辛
遗失
扶杖
克|复
伸筋草
虚人
，然
见效
钱制
五月廿
乡间
去
粟米
明矾
浩叹
县
兼症
参
又
及
友
达原饮
双
痢赤
反
加剧
热服
肾精
发
熟军
续用
叔
闭气
取
异功
气有余便是火
受
变
劳倦
消导药
叠
泽兰叶
梅毒
口
炮黑姜
古
句
另
手法
麻子
叩
只
叫
绵黄芪
生薏米
叭
妨碍
可
台
史
右
胸痛
叶
营卫
胸痞
结硬
号
司
叹
有情之品
移于
东庐
谵妄
吁
灯心汤
吃
各
蔷薇露
合
吉
吊
同
昨用
名
作矣
后
吏
吐
荷梗
向
胸痹
吓
翘壳
吕
风化
君
肝脉
开化
吞
届期
正化
金橘叶
医者
获愈
之外
镇肝
收功
芜荑
重汤
否
含
听
兄令眷
明确
多言
吮
甚旺
启
肠胃
吴
鸡苏散
脾涤
卯秋
增多
吸
吹
余硬
吻
有娠
今见
吾
7.5
加于术
眩晕
呃
相求
呆
呈
天行
僵蚕
告
满月
肢肿
水不涵木
得脓
呕
寒痰
耳中
复诊
磁瓶
呛
龙胆
感冒
三才封髓丹
假寒
川连五
交于
服姜
钱包
周
怀山药
交争
食养
精神
黄连汤
金气
炒牛蒡子
刻当
味
自复
食入
生方
沉濡
红绛
未除
石三
慎调
呻
帖痊愈
呼
命
棘手
四逆
复请
贡潞党
三阴疟
梧桐
阳不足
针
名曰
嗳气
夜明砂
和
迩来
咎
纠缠
唇裂
不愈
克粉
苔糙
仍觉
误投
钗
停饮
苔糜
口气
以其人
钝
茎痛
钟
渐肿
吉林
病重
雀卵
钩
钱半
咬
加升
扁豆花
坚肿
势较
咯
倦怠
为害
钱
大黄炭
咳
推荡
后服
邑北
咸
稆豆衣
微红
咽
品
铁
食减
铃
石莲子
铄
赤芍药
铅
尚润
自如
哉
金果榄
共研
难受
海南
响
患感
哑
三黄汤
哕
速愈
后期
铜
梗通草
莲房
铢
止吐
同杵
内痔
赤痛
咽喉不利
不慎
症重
胶艾汤
内痈
哭
哮
赤痢
舌边红
痛作
莱菔英
荠汁
理血
银
补肝肾
凉润
铺
哺
杏仁粉
引入
哽
销
癥结
萎靡
锅
唇
著于
三拗汤
锉
回生丹
入秋
石五
唐
锐
疏风
脾湿
方获
硬者
错
轻用
龟背
锡
周某某
锢
失血
故重
煅牡蛎
猪胆汁
锦
海参
漫延
润下
暂止
三十余
键
大黄黄连泻心汤
唯
举室
疫喉
故凡
举家
交作
气结
依然
无宁刻
勉以
黑姜
骨髓
努力
暮春
唾
然必
肩胛
气绝
肺经
商
镇
邻人
五六
白石英
镑
表邪
点滴
死关
啖
月季
中州
相济
可止
猪苓汤
啜
镜
外证
9克杜
遍尝
甘松
芦荟
原生
新绛纱
有子
纳尚佳
三才
炙冬花
9克杭
托法
肺络
间法
芫花
于前
红苔黄
大无力
煨姜
古法
啼
姑用
向来
长
虚邪
精窍
手足抽掣
腹中绞痛
善
秋间
喉
紫贝齿
脉濡数
喊
面肿
喑
附子理中汤
犹然
朝夕
困于
常法
如绞
喘
至夜
喜
止咳
喝
用方
琼玉膏
苡米
八珍汤
呻吟之声
下手
小便不禁
之验
红者
西潞
上扰
五里
喷
危笃
喻
上承
轻症
本非
肾经
六味地黄汤
乃室
试服
温经
嗌
绵黄蓍
可比
炒白术
肿红
蚯蚓
嗔
成痨
芩6克
法服之
嗜
纯红
硬肿
0.3克
托浆
嗣
解毒汤
门
闪
闭
皂荚丸
问
中年
延防
闰
嗳
项强
间
枣仁9
闷
故加
闹
闻
郁于
嗽
生术
刺猬皮
外象
阁
咳呛
阅
痛更甚
嘈
嘉
异哉
嘎
渐舒
尚滞
阐
答曰
服完
桑椹膏
阔
伤胃
阖
身体
阙
留恋
钱半净
队
初七日
萎顿
身轻
芫荽
生蛤壳
乃少
皮钱半
阳明
滑无苔
今议
本城
粳米
崩中
肢节
嘱
防
甘桔
阳
雷丸
痰中
阴
嘴
阵
辄用
嘶
阻
二十
应手
阿
附
生龙骨
际
0.6克
陆
陈
降
噎
生枝
限
厚朴花
红肿
阳易
口淡
诘朝
前方加
运气
噙
噜
12克粉
效力
陡
院
幸无
除
噤
霍然而愈
器
险
李右
双钩藤
面色苍白
噫
质红
阿胶珠
补剂
安胎
陡患
少火
梧桐子
光红
荡涤
周左
表里
龙荟丸
陶
陷
胃经
破血
消化
五加
二厘
陈皮八
固为
意出入
抵抗
气耗
随
30克
嚏
隐
惟宜
敷贴
隔
感受
药气
此所以
救里
苔绛
川连八
隙
障
冰片
紫河车
虚里
质绛
重滞
吞服
钱半制
0.9克
五钱鲜
隧
钱|复
补火生土
食厥
隶
光绛
方连进
人中
成盆
口渴
嚼
难
雀
脉弦滑
雄
模糊
雅
集
复为
屡服
炒甘
囊
身倦
予告
光绪
清营
尽止
阴暑
叶氏
极为
外贴
嘱曰
九香
声重
湿温病
福庆
遗尿
胆经
纷纭
四
脑疽
服尽
微肿
回
临床
因
开闭
团
自宜
二号
广文
愈困
产后寒热
脾失健运
菟丝饼
雨
雪
稍佐
拖延
园
牛蒡9
纷纷
困
砂仁
围
肉钱半
嘱服
零
雷
炎症
转矢气
应指
固
伸缩
国
图
雾
保和丸
需
稍轻
破裂
声出
湿疮
防有
圆
震
圈
霉
圊
身健
霍
料豆皮
调护
辛开苦降
液亏
层次
复脉汤
苍耳
惟尚
人事
赤短
开阖
霜
当调
紫滞
升腾
此间
霞
土
极于
固以
圣
五十
方：霜
在
橘白
检查
湿病
于右
未复
地
生地黄
中必
露
燔于
发热
初方
肿者
次日复
三十六
1克
场
人身
困倦
三十八
送服
霾
外越
钱半加
无脓
麻黄附子细辛汤
福建
均
人人
坊
淫羊藿
坌
大小蓟
苦丁茶
坎
蛤粉拌
坏
咳喘
四十余日
坐
青
肺胀
靖
适有
块
湿痹
静
2克
坚
橘皮
淋证
湿痰
磁石
非
愈身健
柴胡
坠
心经
靠
剖开
稍进
皮硝
靡
面
坤
故名
初旬
靥
改善
革
痊可
此际
关窍
复以
溃疡
初时
治法
为幸
以观
3克
大论
鼻流浊涕
麻黄
木香
偏左
垂
起瘰
虚劳
坐蓐
五厘
受灼
气脱
一料
仁丹
宣络
垒
鲜霍斛
4克
砂壳八
冷物
另溶
稍退
右洪
益甚
肺脉
咳嗽
鞠
扶正
垢
初春
为度
数有力
元肉
鞭
二钱
暑气
适来
散郁
5克
温胃
温肾
郁遏
温肺
夏令
青蒿
悬拟
受烁
独活
乌鲗
乾隆
熄风
四十
胡黄连
茺蔚子
城
人体
效否
脘痛
6克
哲云
台乌药
脘痞
石八
气血不足
沉寒痼冷
痛剧
复作
荆芥穗
韧
附方
瓜蒌子
6克甘
尚炽
韩
粘腻
一日
韭
粉草
外为
肿胀
舌苔白腻
解散
花槟榔
音
元胡
大豆
不外乎
人参败毒散
培
基
一时
堂
四月十
尺泽
涌吐
合欢
8克
堕
肾脉
滑泄
红艳
七方
当归补血汤
堪
主开
实者
人参汤
9克
壅塞
郁郁
至家
含有
堵
滋润
赭石
明粉
温脾
结粪
当责
红花
七旬
拘急
蚕豆
楮叶
太子参
阴不足
滑泻
弦劲
七日
塌
救危
论治
五味
桃仁泥
濒于危
姜皮
宗脉
由来
塞
人迎
头目眩晕
强健
烂喉痹
获效
化裁
肿腐
广服
咽喉
旺之体
填
痿躄
下利清谷
身凉
外人
立秋
桑皮
金丝草
蒺藜
烂喉痧
铁锈
顶
稚体
加霜
顷
项
生蒲黄
心翘
顺
磁朱丸
须
相火
身冷
顽
顾
神昏
顿
神明
余粮
惊怖
境
今且
外以
预
颅
领
颇
颈
抽掣
颊
说明
热毒
熟附
成碗
组织
条参
竹茹钱
颏
颐
频
勿论
身重
颓
颔
五钱
颗
润养
题
墙
祛暑
初服
颜
泄法
额
增
遂连服
助阳
颠
明系
午后潮热
灯笼
颤
胃脘
人倦
颧
墨
初期
研为
杏仁9
凝滞
两手
调摄
今乃
刘某
里热
齿衄
胃脉
急则治标
截疟
泄泻
冬瓜
二钱粉
最忌
壁
壅
外伤
设法
腹作痛
热气
风
朱姓
诸方
真武汤
不效
梦泄
莪术
时而
真气
大贝
飞
食
茭白
郁冒
收靥
对症
飧
不敛
炙紫苑
士
惟左
壬
不救
壮
华色
误服
据云
流布
声
盈盆
鸦片
壳
三日
壶
无苔
失调
炒常山
滞气
真水
月廿
粉葛
勿谓
抽搐
一月
处
一服
热汗
白附子
备
上旋
盈盏
菟丝子
面色萎黄
复
夏
餐
朝鲜
雷头风
乃开
夕
盖由
外
霍乱
遂愈
速效
复邀
夙
多
乃延
发狂
夜
郁金
惊悸
二阴
色赤
不料
大
凉膈散
木香槟榔丸
乳头
天
太
夫
拇指
二阳
夭
央
失
虽退
头
惟常
乃弟
亥十
炙百部
凉燥
苔腻
夷
月季花
郁金丹
夹
今人
夺
四钱
蛇蜕
难堪
应效
奇
旺者
奈
奉
不断
补肺阿胶汤
肌表
肝虚
焦神曲
转筋
奎
奏
磊磊
金毛狗脊
奔
外侵
套
不旋
久延
李东垣
明早服
奚
神曲
奠
朱某某
腐烂
饥
泻白散
七月
饭
潼蒺藜
饮
前方去
饱
窍失聪
不日
女
攻坚
仿东垣
饵
现在
胃气不降
归于
心胞
热泄
另炖
聚于
饼
宣肺
今仿
好
熟地
不时
馀
馁
犹用
如
白头翁
同气
妃
当门子
冲任不固
妄
不旺
馆
热法
妇
杨右
妊
乳香
当于
散加
神机
归身
首
乃延余
香
妙
藁本
称善
俱止
山查
为患
热泻
沈男
三钱杜
山栀
妥
不明
妨
馨
老妇
妪
另烊
胞络
蒂丁
外透
清燥救肺
故除
暑温
以调
病因
今但
紫黑红
枇杷叶膏
妹
妻
桂枝汤
内窜
乃得
妾
照常
青蛤
料豆
补中益气
|海蛤
复邀余
姊
始
炒研
万氏牛黄丸
半夏曲
姐
姑
消除
姓
委
土贝
腹痛拒按
姚
姜
儿茶
冬瓜子
经络
关系
前投
互阻
山根
痰凝
橄榄核
错误
流弊
错语
栝蒌皮
姨
声哑
胎脉
身半
阴阳两虚
复入
观此
五灵脂
老姜
发现
犹疑
大为
大丹
自应
倘有
大黄牡丹汤
升葛
烦渴
脉细弱
威
暑湿
蛔虫
娇
当仿
晚甚
艰于
散包
紫金锭
槐角
筱村
挽回于
支饮
三月
吴某
极其
肥知母
脉细弦
入络
难复
娠
恳求
娩
渭芳
西珀
七八日
郁勃
直犯
谨慎
苁蓉
利机
稍加
竹卷心
此外
羞明
腰以下肿
大亏
阴阳交
右濡
百脉
三朵
良以
自开
文仲
制方
往视
犹痛
软无力
据述
伏龙肝
恶气
偶尔
陆某
去皮
婚
急痛
葛升
阴络伤则血内溢
外邪
未尽
外郁
极重
婢
当作
大产
马
常熟
附桂
驯
梅片
驰
驱
驶
加餐
付之
效难
拒按
驻
白腐
补阴
证渐
驾
补阳
骂
淡豉
骇
参苏饮
验
煎成
白腻
骑
不月
小蓟炭
苏荷
柳宝诒
枝五
骤
稍化
骨
广桔络
媪
人参归脾丸
牛膝
三十四
他人
此妇
骱
腹泻
媳
烦满
南茴
骸
自当
睡时
目珠
皮6克
媾
髀
盈碗
嫁
必至
焦术
唾血
土一
嫌
岂有
吐法
有情
冯某某
嫒
髓
所生
清血
纹色
高
陆氏润字丸
皮9克
热蕴袭
樟脑
金樱子
猴枣
太仓
囟门
夫人
经水适来
分水
成竹
反甚
嫩
理中
柴葛
屡次
45克
多郁
复剧
以资
秋季
健康
山楂
橘红八
灶心土
神琴溪
理脾和胃
外入
口眼歪斜
水肿
六经
自必
清补
冷痛
辨症
救阴
默默
鬓
待言
不松
奇经八脉
站立
回阳
大作
木贼草
延孟
焦山楂
糯稻
人力
拙拟
西瓜
乃愈
种子
鬲
乳子
加姜
极力
复加
珠黄散
绛纱
皮苓9
釜底抽薪
鬼
走窜
胞衣不下
大轻
孀
魂
仍遵
魄
糜粥
此方服
积块
土二
心恶热
挽回
声嘶
拘挛
魏
子
亲友
均见
胆草
杷叶
肝血
孔
孕
生甘草
字
存
孙
鸡血藤膏
扁豆衣
孝
孟
土五
脐突
制南星
季
发生
孤
余视之
学
孩
燥邪
图功
食如故
泛泛
孰
孱
枣仁
大便
四围
血室
部位
失于
必求其本
孺
调服
慎勿
甘润
宁
钱半青
血寒
它
分法
宅
酒芩
宇
守
安
瓜瓣
宋
完
分泌
红藤
袭于
宕
宗
服愈
官
小便频数
枯赤
5克粉
糟粕
肉9克
定
舌尖
宛
宜
宝
实
鹜溏
审
客
宣
室
蒌仁
脉管
舌苔厚
宫
润肺化痰
生波
机宜
外出
宰
之患
大退
害
宴
犀黄丸
宵
家
亡阳
体肥
容
亡阴
痰厥
凌霄花
宽
白芍
宿
血少
寄
炒云苓
寅
白芨
密
体肿
余者
寇
外则
富
南北沙参
勿令
寐
寒
正气散
寓
瘀凝
白芨粉
白芷
痞闷
服之而愈
鄙见
亢阳
寝
数十
察
研入
寡
寤
痛除
生津
体胖
牙龈肿痛
木瓜皮
告曰
蓄血
不以为
旱莲
9克淮
木火刑金
乳少
寸
对
白苔
寺
寻
胞脉
专翕大生膏
导
以为
肉6克
千金苇茎汤
寿
三棱
封
隐患
云苓块
射
土位
将
石楠叶
尊
平气
病大
阴毒
小
少
发痉
尔
经脉
水臌
尖
知非
健忘
尚
食复
马兜铃
尝
交阻
发病
小肠痈
红花汤
茯神
作者
标本同治
尤
乃成
起立
黑芝麻
在乎
其络
佛手八
就
牵牛子
遏抑
敛阴
五十五
身乏力
尸
廿六日
尹
尺
形体
夜重
尻
滴沥
尽
失笑散
尾
尿
局
人参
外加
于外
层
居
香苏
损及
于夜
屈
届
屋
咳嗽气逆
自愈
屎
屏
屑
授以
阳气
蛤蚧
采用
展
甘草梢
脾病
总由
有所
喉肿
由此
属
屡
复受
则止
履
萎黄
烧灰
大邪
凤凰衣
错乱
在于
鲜斛
甘桔汤
柿蒂
暑热
山
阴气
白芍药
无虞
清解
复召
廿八日
小承气汤
殊难
故多
鱼
坐视
轻粉
岁
岂
今则
小青皮
结胸
惊搐
余肿
鲍
音瘖
阴水
每于
鲗
腹满
鲜
连炭
必获
活血通络
生淮
目痛
消失
转红
手太阴
募原
初次
斗余
劳复
乃请愚
余视其
岳
半夏汤
大都
验方
百药
夜剧
退法
烦热
药物
气虚
痰咳
树花
宽胸
鳔
风寒
鳖
朱左
地丁
逆气
松子仁
大活络丹
肾主骨
重用
继续
作肿
紫花地丁
喉腐
肺虚
肠覃
八脉
血崩
峻
五十余
蚤休
产难
刘氏
之所以
前方
崇
尚痛
方许
犀羚
皂荚
十五六
殊非
殊不知
真火
职司
崩
相生
学识
方论
干姜炭
前日
仙灵脾
何至
六脉
痞块
钱半鲜
叠用
川羌
郁闷
学说
石四
肾虚
积饮
鸡子白
郑右
交加散
沙苑子
方调
泛滥
胖大海
逾时
糯米
生栀子
四钱京
香菜
乌扇
劈开
十二剂
觉渐
尽人力
敦阜
去秋
尤甚
热炽
信然
肉苁蓉
重症
郁阻
甘澜
外受
经色
研化
奔豚
干涸
六腑
随手
云苓四
枕中丹
外台
鸦胆子
刘河
以俟
口甜
伤血
毙乎
川贝母
当归建中汤
络脉
虚风
夜半
桔梗五
痰喘
心肾不交
方：鲜
当加
牛蒡
天冬
步履
生龙齿
续续
余至
鲜芦根
颇效
渐觉
务尽
渐见
咽喉肿痛
夜卧
太冲
巅
困难
目直
泻止
李子
濒危
余见其
未必
不知饥
川
州
燥化
内经
巢
工
左
鸡血藤
胃虚
巧
巨
外吹
太重
巫
阴液
楝实
运不健
差
化为
己
已
巳
痰闭
巴
目眩
泥钱半
加鲜
舌干
缩砂
巷
身灼热
冬10
滑石块
常用
关脉
太阳病
鲜有
宽舒
十七日
旁议
市
布
痰嗽
其肿
痰不爽
胃苓汤
师
另用
虎骨
继而
《难经》
希
膏淋
中暑
帐
《伤寒论》
垢腻
帖
听泉
帘
钱鲜
4.5克云
麦柴
熟寐
溲点滴
鸡
口疮
断为
比较
鸣
淮山药
带
鸦
舌黄
南烛子
鸭
席
之所凑
知饥
鸱
草决明
延年
常
口疳
紫瘀
鸽
一水
炙甘草
每值
竹茹9克
辰砂
来复
鹅
出焉
四肢麻木
痰阻
效验
袭入
临时
泥9克
痞塞
白蔻
过用
吴氏
逆传心包
《脉经》
白蔹
水萍
舌黑
凉甘润
诸款
色青黄
鱼腥草
痛风
解毒
大力
哮喘
令郎
鹤
斯为
前服
断乳
显系
生肌散
干
平
年
鼠妇
并
幸
寒者
克|方
幻
幼
幽
皮4.5
广
鹿
北京
庄
透泄
庆
养肝
丸方
北人
床
化痰通络
应
底
店
奔走
缓筋
泻心汤
庙
声如
庚
逾月
府
桔梗八
麝
桔梗六
肺主气
彼云
庞
废
病家
麟
庠
养胃
白薇
度
麦
座
慎防
庭
临晚
绵绵
逾期
甘麦大枣汤
琥珀屑
庵
次方
拟方
庶
腠理
为方
张山雷
康
庸
养胎
白僵蚕
脱离
麻
良医
足痿
舌强
缺盆
黄
产后发热
瞿麦
廉
丰曰
泛视之
气街
黑
廓
闷痛
默
胸胁
黛
一法
头眩心悸
干漆
肉丹
脉络
次早
竹茹6克
偶患
黧
乙癸同源
再经
次日
暂用
甚炽
五十八
黯
老黄
浮麦
延
建
新产
心虚
故宜
不止
廿
开
食少
利气
以免
异
弃
弄
顺气化痰
灰腻
极险
奈何
大半
见点
化余
弊
膏滋
黄散
式
公英
邀往
正虚邪实
头重
未愈
鼓
可用
弓
引
弗
痰中带血
遂服
浮黄
弛
中枢
确见
口干舌燥
弟
谢曰
张
羌活
鼠
利水
三气
灵脂
束骨
弥
弦
通气
议用
一钱京
香薷
弭
患此
混为
弯
赤者
弱
以冀
一钱五
海南子
6克米
一钱云
|潞党
鼷
正常
中发背
弹
强
脉缓
瓜蒂散
请求
鼻
七法
恶热
鼾
人中黄
翁曰
齁
上气
三钱活
五味异功散
橘红
赤无苔
增液汤
可畏
福曲
齐
临服
极难
温补
归
当
有效
录
大厥
钱川
6克粉
乃改
下气
形
临期
偶感
故尔
佩兰梗
关节
酿脓
钱半嫩
痹阻
凡用
左肋
爰议
彰
煎服
降气
桑麻丸
归咎
葱白头
消导
桃仁承气汤
役
彻
彼
异常
众议
齿
白虎
往
征
斟酌
偏旺
三七粉
可疗
龄
困顿
径
待
龈
很
橘络
淡附片
律
川续断
以凉
毫不
徐
大便泄泻
前案
徒
泽泻
翌日
得
龙
尖磨
龚
生津止渴
龟
乌贼鱼骨
御
忽而
风黄
方乃
循
败血
方为
微
固非
推之
独用
赤肉
止血药
历节
姑置
德
胃气不和
君火
南查炭
方义
杞子
方书
心
曾服
生焉
必
忆
产妇
凝瘀
赤肿
忌
诸法
呕吐泄泻
忍
痛若失
胸膺
忒
志
服效
微觉
忘
黄昏
一钱轻
麻木
王清任
归咎于
三法
制止
忧
快
夜啼
震灵丹
念
紫苏梗
以制
成者
轻者
糜腐
通泄
忽
6克紫
忿
怀
有时
以前
态
次服
栝蒌
青木香
医话
炮附片
失化
阻滞
逐渐
怒
怕
砂仁壳
‘
上泛
一钱净
’
“
怜
”
思
川厚朴
余师愚
内脏
怡
下法
急
…
身如
性
怨
梗痛
怪
为期
一钱冬
灯芯
怯
治疗
白蜜
海螵蛸
医谓
瘀阻
躯壳
仿佛
降法
总
服方
方以
恃
逍遥散
卫虚
宝花散
节力
蜂蜜
恋
恐
恒
夜间
李左
恙
川芎
恚
调气
势如此
化郁
周某
恣
贫血
剧时
昏蒙
治病
方仿
恬
以助
恭
生熟
息
恰
日见
茅苇
恳
恶
生地榆
恼
恽
外因
五鲜
牡蛎
悉
阳火
祛湿
蜈蚣
难得
诚然
频服
鼻塞
白雷丸
雄黄
回家
一钱制
虚实
悔
甘草汤
三消
打碎
麻杏石甘汤
合欢皮
悟
下流
米仁
患
或者
上海
排出
阴火
悦
陈佛手
虚寒
淡竹茹
悬
胡钱半
乌梅丸
真珠
稍复
|冬
10克东
悲
克枳桔
灯草
暴热
上消
悸
加归
锁喉
午后身热
怀胎
桔红
情
蒸于
惊
脂膜
荆防败毒散
麻根
伊云
无怪乎
炙鳖甲
鄙人
惑
心血
改延
将军之官
下消
惕
以化
接进
痰壅
惜
脂膏
难忍
惟
然此
甘草水
《本草求真》
斩关
惧
惨
丹皮黑
瘦削
惫
失司
延愚
想
仲冬
皂荚子
惶
妄言
黄）芩
黑料
出现
健脾渗湿
愁
四肢厥逆
℃
猛烈
蛤粉炒
乃曰
为标
浃旬
化入
藕节炭
炒槐米
愆
愈
炙苏子
痰声
意
乌贼骨
成脓
痛定
不得不
黎明
稻叶
愚
时行
纳不佳
类中
感
暑疟
乃服
10克云
愦
艾叶
恣用
厚腻
冰糖
漉漉
阴阳两亏
频转矢气
不润
余蕴
势尚
水蛭
平肝熄风
尽痛
下焦湿热
照方
苡米9
愿
砂壳
锁阳
循衣摸床
脓者
清亮
偏枯
慌
慎
随时
慕
制法
伏于
暑病
瘀块
子加
论症
咽干
慢
慧
丝毫
皂角刺
方退
自春
白血
西瓜霜
丝瓜络
痰饮
慰
视物
疲惫
利湿
痹塞
乃来
以及
憎
食不化
均退
自是
黄柏
深入
得乎
克西
黄某
完谷不化
加桂附
呕止
哭声
遽投
左归饮
衰少
于床
化之职
猝然
朱拌
赤芍
热甚
安谷
另磨
懊
短少
殊少
娑罗子
青皮钱半
60克
延成
懑
胸中之气
懒
无论
甜瓜子
一两鲜
可知
如是者
皮苓
韭菜子
茄蒂
予往
便秘
赤苓
醒脾
女贞
三滴
骨蒸潮热
惟有
旱莲草
似觉
急下存阴
戊
五帖
淇园
戌
戍
掌后
成
我
戒
仄塞
戕
新凉
或
战
难愈
戚
益智仁
稀少
戢
得以
乳房
肝伤
截
合用
郑声
类似
脏腑
病形
戴
赤白芍
户
葱须
思纳
石膏汤
停服
之期
房
健旺
所
染性者
太阴
扁
炒稻芽
太阳
芩连
胸闷腹胀
痧子
扇
甘蔗皮
肢节痛
各症
手
肝肾阴虚
不得入
随服
才
扎
化力
自有
熟怀
面赤
必要
扑
白蒺藜
打
海浮石
鹤膝风
托
气滞血瘀
绵芪
腰疼
江苏
艰难
懒言
膜炎
扣
执
藿梗
四川
扪
扫
扬
扰
隐曲
厚苔
醋芍
龙胆泻肝
自服
外风
至时
棕炭
钱半左
扶
热病
孙某某
腰痛
钱半川
仰卧
承
技
连皮
至春
阳物
古称
时见
照服
抉
把
洒浙
胃气上逆
众人
按摩
饮之
抑
四帖
抓
投
药研
同用
古稀
抖
半点钟
折
抚
礞石
究之
热痢
上潞
喉蛾
时觉
之极
真阴不足
疗效
季冬
故当
霜降
护
报
福橘
爱人
自来
抬
车前子
热痰
上潮
日而愈
滞痛
抱
酒白芍
降气化痰
抵
合症
合病
抹
肥人
抽
桃花汤
讵知
拂
营托
桃花
生理
食不进
拌
拍
肝不藏血
顿止
拒
拔
至晚
拘
牛角
卓识
拙
招
泻火
1957
钱半广
拟
钱半干
白喉忌表
十三
妄语
摄纳
拣
滋阴降火
北沙参
补中益气丸
泻心火
十七
拨
择
全蝎
拭
气血双补
拯
桂附八
拳
肿亦退
脚肿
出疹
1960
五苓加
点粒
附炭
溃脓
法用
拾
肢体
旋复代赭汤
大青
钱半黑
持
挂
噫气
指
以镇
按
养血清肝
梨皮
红赤
甘甘
蒂坠
心神不安
如豆
挑
方再服
出痘
车薪
挖
凉血解毒
挛
炙升麻
郡城
头10
挟
唇青
稍定
挤
挥
仿前
挫
方净
故必
9克甘
振
色青
肌削
以善
魄门
益胃
壮火食气
养血柔肝
一钱加
益肾
挺
奏功
挽
开手
炖兑服
地骷髅
头闷
多多
精血
滑石
黄蓍五
捏
加味逍遥散
呆滞
未效
胞衣
捕
东垣云
黑栀
俱用
经血
损
泻热
相等
稍宽
换
口干唇燥
捣
某儿
生石决明
甚畅
渐轻
撑痛
五钱杜
池菊
鼻孔
若见
英6克
方出
据
四逆散
伏邪
遂止
炙草五
杨左
方列
腹疼
刘寄奴
影响
捷
逆犯
十五
五龄
解热
后病
封藏之本
伤中
掀
黑栀子
津气
干霍乱
肌肉消瘦
后痛
授
煅龙骨
今复
医作
掌
一钱半
中气
洞泻
掐
等症
腹痛
夏枯草
排
浸成
掖
朝服
皂角
杂投
骨楚
香薷饮
探
曲池
掣
接
方剂
五心
10日
推
掩
降火
芳透
病情
确乎
茯苓块
乌梅
红丝
告伊曰
掺
益脾
非但
茜草
肝邪
邵左
化吞
11日
抵当丸
固守
攻补兼施
揆
脉细数
半身不遂
出白
五志
渐近
上炎
败象
非轻
安中
提
症情
插
肝郁
佛手露
内蓄
劳怯
升丹
内蒸
缠绵
脉浮缓
升举
木旺
第八日
握
失固
伤于
揣
12日
以防
生用
抱灵
实证
固宜
靖邑
仍复
消息
宜调
遇此
揭
病愈
补心
参苓白术散
金箔
钗斛
渐退
生麦芽
备尝
筋痛
俱痛
本方
13日
四龄
搅
方加
和服
生黄芪
搏
甚痛
搐
搓
搔
升阳益胃
住西
筋痿
搜
杭州
躁扰
咽喉红肿
清醒
呼之不应
前法
当夜
14日
黛蛤粉
黄连阿胶汤
炙草六
腿痛
升于
十余
三焦
热结膀胱
见症
女劳复
携
曹氏
搽
耳鸣
15日
四月廿
九月
红亮
摄
栀豉
腹皮
于愚
摆
摇
荠菜花
审证
不得卧
阳中之阳
上焦
阳中之阴
十载
得力于
清肺化痰
清冷
胎毒发丹
清金
16日
为止
10克野
恶心呕吐
节菖蒲
即西
摩
清凉
清里
风湿相搏
热深厥深
故愈
痊愈
改投
下焦
绵蓍
摸
气下
气上
渠云
17日
舌苔黄
盛者
内蕴
除湿
人参白虎汤
时许
久不愈
撑
撒
子门
气中
见瘥
半产
肝木侮土
18日
三仁汤
探吐
撤
即见
阳明病
半身
留滞
撮
生化汤
蜣螂
以图
毫升
以固
即觉
19日
撼
不然
炒茜
擅
太阳经
10月
少纳
伛偻
人尿
愦愦
归脾汤
操
大复
气乱
如丝
木香五
9克盐
炒杏仁
擘
开提
打糊
俾用
日中
擦
湿热下注
失音
11月
色夭
传送
屡用
略润
苍耳子
中消
俗称
八味地黄汤
尊翁
用甘
胆南星
12月
藏焉
目直视
温下
卒中
攒
病所
色夺
州都之官
葛根汤
气交
白归身
津液
觉痛
冷者
舌旁
腥秽
温中
舌苔白滑
化痰开窍
方去
支
主气
收
带红
改
洋烟
攻
放
政
炙芪
脾经
呵欠
川黄连
膈痛
外感症
故
尖红
效
得出
薤白
无伦
太太
万物
敌
麻油
敏
广陈皮
救
柴胡五
口糜
方右
清利湿热
渐入
教
偶有
肢冷
方可
敛
大麦芽
良姜
敝
敢
散
五十余日
坦途
爽适
敬
产后病
数
整
乃止
敷
外寒
未来
半载
并用
内虚
暑秽
卧不安
同研
余见
元明粉
文
余视
非旦夕
三物
盐黄柏
斋
沉香屑
瓜络
尖绛
斑
茯苓
发热恶寒
茯苓饮
斗
令堂
料
脱肛
斛
斜
冲脉
肾亏
■
干痛
斤
延日
元胡索
肺伤
阴虚阳亢
大便干结
稠密
断
斯
新
努挣
本来
受纳
夫妇
语如谵
方
生薏仁
性能
痧麻
於
清化
施
明言
旁
收摄
香豉
非关
旋
煎浓
余言
六十日
冬至
浮数
胃不和
族
为法
周流
面部
显著
黄氏
不爽
方服之
炙草
无
赤沙糖
既
黄水
述知
日
旦
旧
外层
旨
叶香岩
早
旬
上犯
累累
得力
旱
孟英视
时
蒌壳
旷
阴疟
旺
服此
中湿
夫妻
多寐
思良
四钱霜
愈旺
并病
不特
血晕
贻误
昆
甚矣
柴胡八
柏叶
昌
明
碗许
昏
头风
易
3克云
昔
妇人
如何
化险
今宜
饮冷
日作
坐卧
星
月水
|霜
气促
渗入
春
高明
昧
昨
肾伤
秋暑
紫石英
是
养血
某右
黄汤
菊炭
熬透，
宝丹
宜乎
日轻
昼
多少
足厥阴
痰鸣
显
阳痿
夜寐
南京
十八
难救
皆谓
白质
十六
粘连
遗毒
传入
清厥
晒
仍守
连翘壳
晓
边绛
阵痛
晕
乃求
面六
晚
迷睡
中满
发者
晡
服毕
归宁
仍宜
晦
晨
徐右
惟此
肺俞
普
晰
桑白皮
晴
晶
不独
仲圣
宜于
智
小肠
危证
稳婆
痉挛
果验
欲止
夜少
气逆
暂
功效
补托
逆痘
痛愈
鼻干
榧子
暄
汾草
太乙玉枢丹
制冬术
黄芩钱
盐荔
健脾和胃
停止
身钱半
冬花
闭经
所胜
暑
秋月
动摇
仿喻
暖
暗
今尚
日进
似乎
心跳
反胃
稍开
渐加
灯芯草
初用
随止
当宜
归宿
肝厥
自止
暨
者昌
谷气
暮
归家
舌本
生矾
气道
开方
文学
暴
煅龙齿
日退
色青晦
攻撑
断难
束手
复常
以复
邪所
决明子
以备
栀仁
廿日
萸连6克
朱染
两火
渗出
心主
愆期
此方
以外
延有
侧柏叶
生研
旬余
相继
绿萼梅
绒钱半
刚痉
陡然
方善
收敛
曩
山甲
药粉
即请
肾俞
曰
懒于
秋杪
曲
更
活法
曷
曹
杨某某
曾
咳嗽气喘
最
旋即
劳损
何证
燥屎
月
误用
杜仲四
有
渐化
生谷芽
服
酒川芎
制附块
发背
阻痛
朔
霍山
久泄
血热妄行
朗
阳盛
危象
望
罂粟壳
愈期
温通
煨葛根
朝
风化硝
海蛤散
肺为娇脏
早进
期
此时
秘旨
气郁
肺邪
每夜
郑左
归尾
客于
木
未
清气化痰
末
十剂
廉泉
本
每餐
活泼
甘凉濡润
札
术
朱
肿退
贮于
建曲
朴
朵
阴盛
御米壳
茱萸
机
白丑
质体
定例
杀
炒槐花
其言
小腹
蛔厥
杂
权
二钱西
额汗
杉
肢厥
李
杏
村
喉证
明训
土牛膝
何谓
宜轻
脾胃
杖
凉者
大定
刘某某
犀角
杜
遗泄
不可不慎
断非
杞
束
久泻
敷布
条
计维
首乌
恶寒发热
服法
来
20日
傍晚
杨
有济
血不归经
杪
武昌
杭
桑菊饮
竹茹
杯
艰寐
鼻鼾
灌之
杳
杵
牛乳
脉沉弦
未楚
松
板
明证
脉虚细
极
复延
少腹
枇
21日
枉
吴男
两焦
黑水
延某
粉包
固当
枕
突出
林
肝气郁结
大补元煎
丹溪
枚
果
骇然
枝
室人
无关
枢
时令
枣
22日
4.5克
带脉
半冬
无良法
贵乎
枳壳
温邪
改方
枯
结谓
贯仲
枳
梅核气
宜进
枸
会厌
苔退
自汗
舌根
拟滋
至此
微冷
内袭
杭菊炭
透瘄
方除
稳定
流注
重者
必以
一症
柏
兼见
某
余谓
柑
物质
气关
染
柔
小舌
旺于
贯众
逐瘀
24日
柢
襁褓
之法
查
《金匮》
9克稆豆
干研
柯
柳
蓐劳
柴
肾气虚
一钱青
祛痰
甘草煎
心火上炎
珠儿参
传化
栀
滑精
25日
广皮
癃闭
标
浊气
正月
祛瘀
昏谵
杂有
无几
荆芥
苡仁
齿垢
树
|复
气冲
栗
倘用
神疲
栝
出如雨
26日
校
直肠
提出
时作
株
日入
乳核
予断
去蒂
嬉戏
难期
甘菊散
样
核
根
进粥
用硝
格
必作
草钱半
家贫
体质
27日
桂
桃
脉滑实
有增无
肺金
案
时轻
知柏地黄丸
泻痢
曰然
气随血脱
都气丸
桐
桑
必使
魂魄
询知
宜遵
桔
虚损
立见
无制
28日
流涎
潼沙苑
桥
出入加
中热
玄武
糊语
四逆汤
无所附
双花
高良姜
化风
风寒湿
桶
生白术
蜜调
初四日
通畅
肾关
失守
桑寄生
气分
温养
失宜
梁
梅
鼻息
黄滞
奄奄
刀豆子
中焦
稍愈
百余
梗
失宣
无出路
背俞
化肝煎
梢
二方
不甚
小温中丸
清暑益气汤
稚龄
梦
梧
梨
痿黄
故效
湿热内蕴
传变
必俟
不用
无功
苏醒
梳
能言
无力
火证
日出
形寒
肛门
清阳
宣透
实邪
麸炒
阴盛格阳
咽喉干燥
温里
赵文魁
二日
如初
不畅
薏米
消散
诸症
增液
难为力
获痊
借用
今幸
泻白
棱
佐之
安卧
绝谷
改服
蝉蜕
武林
败酱
如前
其证
益元散
日前
日削
彻夜
时值
心藏神
千古
猬皮
江西
植
大承气汤
小茴
椎
若但
椒
化饮
范仁兄
故方
加枳
愚曰
西芪
狗脊
纳入
生地炭
应用
药线
喘证
肝阳
肝阴
四钱嫩
日剧
伤及
茺蔚
经中
调营卫
体丰
以宁
肺劳
通瘀
勉拟
胜于
椿
手舞
楂
人情
客邪
佥谓
柴胡加
证系
如劈
遗溺
沙苑
体乏
楚
育阴潜阳
川附子
以定
楝
故时
忽觉
予曰
连翘心
病暑
忽视
徐图
无花果
不痛
于昼
于是
忽见
即于
直至
脘偏右
刮痧
陈皮
未止
宣郁
觉稍
制远志
时邪
楼
专用
龙门
足肿
效方
即予
善于
甘寒生津
概
浊涕
榆
山豆根
假热
何为
气化
生姜泻心汤
初五日
经事
羊矢
细辛
速痊
佐以
家事
阻碍
亲戚
宜凉
榧
六君子汤
加桂
横于
阳春砂
调畅
嗳腐
挽救
料豆衣
复感
轻视
珍珠母
榻
大补阴丸
即今
成见
气升
今当
槁
入于
采芸
半夏泻心汤
误矣
艾叶4.5
商陆
克冬
伸出
重舌
贪凉
家人
兼证
槐
五旬
控涎丹
圆红散
苎麻根
五日
即令
口腔
吴萸五
自止矣
再见
槟
克净
不可耐
麦门冬汤
封藏
双解散
克野
妨于
邀余往
夜得
日十
二月
芍钱半
槽
肺卫
审其
槿
流漓
疟母
温化
苔剥
余乃
酉刻
停滞
病本
方增
身9克
兼调
疗法
坚阴
不得复
结于
五脏六腑
上盛
疝气
兑兄
病机
宽中
不得外
百部
寒证
吴萸六
佐使
精伤
蝉衣
横
浙江
脉证合参
樱
山茱萸
牙关
气反
四方
樵
何以
胎元
苍南
腐腻
六七
包鲜
木蝴蝶
兑入
四钱川
克制
气口
即作
白茅花
外患
窜入
枳实
故曰
综观
症本
广皮八
李某
且痛
昏乱
子宫
退身凉
会阴
余云
非佳兆
当归
大麦
不益
丝瓜
橘
渐除
必兼
余于
以鲜
四日
口臭
白头翁汤
橡
归9克
焮痛
故服
即使
药者
于术
缠喉风
龙雷
玉泉
净萸
不痛之义
大黄
其质
气合
今忽
四旬
出紫
欣然
仓廪
鼻扇
色黄
冲和膏
昨议
求予
蜜丸
椿根皮
医院
噤口痢
渐隐
宜加
色黑
悬痈
危迫
水道
抽疼
遽止
酒军
感染
9克粉
旺克
二钱京
糊丸
余以
新婚
治者
固执
驴皮
得非
仙半夏
热伤气
天庭
扁蓄
酒醴
巴戟天
抽痛
钱半春
饱闷
二钱云
天麻
不眠
小蓟
炙草四
前方服
梅花
外感
即进
危候
渐回
木喜条达
酌加
连绵
9克粉草
时出
口角流涎
告痊
紫丹参
天门冬
《神农本草经》
查阅
即俗
势方
气味
苔化
元参
虚无
易于
亏极
唐左
有点
连续
家信
富贵
没药
即退
芦荟八
坚固
川贝
刺痛
清热熄风
镇坠
惊则气乱
五服
通草八
植物
右肋
五月
骤然
草蔻
砂拌
炙黄芪
制附子
四制香附
山茶花
棱痛
紫苑
慢性
时刻
白通汤
紫苏
方妙
胡连
肠垢
回春
色潮红
苏叶
大便难
欠
宜升
次
居经
欢
复投
欤
经候
瓜蒂
五朵
足少阴
昔人
失常
火中
胎前
关乎
欲
血止
膀胱气
体倦
欺
时剧
瓜蒌
款
即停
佳象
初秋
歇
右胠
剧烈
歌
显见
堕胎
米饮
移时
苔厚
效果
求余
蕲艾
滋肾
止
经停
正
此
步
武
伊夫
口苦
亦效
一钱嫩
必加
百药煎
不知
紫草
关于
两生
葡萄糖
赤豆
忍冬
痛时
凉营
死
体健
白前
四钱鲜
运脾
进而
撮空
殁
断定
温补脾胃
伤阳
殆
四月
六神丸
殇
热结
疫毒
殊
残
右脚
稳当
殒
全退
四七汤
桂圆肉
四服
伤阴
火亢
|鲜
阻窒
冲为血海
岂知
余进
心包
连翘
十四
滞络
段
焦于术
殷
四末
六载
某妇
温补脾肾
煅石决明
肝风
昏迷
佥云
旋复花
升阳
脉证
若初
知有
赤茯苓
毋
再议
沸腾
母
每
酝酿
墨旱莲
睡眠
毒
育阴
毓
比
1日
毕
鳖甲煎丸
宣化
芍药汤
毙
环跳疽
毛
烦躁不宁
樱桃核
石散
诸逆冲上
如锥
易辙
毫
胃呆
八味丸
化尽
旨哉
油腻
昏倒
卫分
仙方活命饮
皂刺
姑议
紫菀
昏倦
纳呆
逐秽
普济消毒饮
川乌
石斛
牵连
气喘
外托
培土生金
12克制
其人
氏
滑胎
民
肾气丸
汤调
3日
气
无间
炒归身
勉方
益母草汤
佐入
9克归身
滋腻
当愈
腹痛下利
面青
牡蛎粉
垂危
尽肿
其他
姑试
北山
4日
水
滋阴养血
永
金银花
益见
胸中
肠风
剂以善
毋庸
汁
6克西
求
手足麻木
肝脾不和
兼之
外护
清泄少阳
绍兴
汉
臂痛
继之
茹钱半
淮山
5日
坎宫回生丹
气闭
滑脉
汗
汛
汝
江
转为
水分
胃咳
池
污
汤
粉葛根
硬块
脉象
灵丹
小青龙汤
汪
清热解毒
解秽
险症
荠菜
6日
前用
证者
虚极
一钱川
固摄
沃
渐增
沈
弥月
沉
阳起石
7日
太息
络保
水制
潼沙
寒中
面垢
莱菔子
其体
吐红
油松节
沙
保胎
自然
险痘
营气
合欢花
没
日间
沥
案语
其余
肺阴
沪
气阻
沫
干糙
旋复
或谓
以开
河
头项强痛
酷似
无隙
热者
胡桃肉
沸
油
治
沾
沿
泄
仙鹤草
何其
泉
自熄
脾虚
泌
王不留行
9日
厥阴经
体重
继以
拟方用
勿忽
稍效
法
风毒
草9克
一钱干
大贝母
酸枣仁
子鸣
鸡蛋
巴豆
而止
一钱广
泛
嫩勾尖
果愈
泡
稍敛
波
针灸
泣
兼以
白及
泥
完固
注
公郎
泪
9.0克
入冬
气陷
经量
马脾风
泯
渐复
泰
丰用
火逆
三钱粉
泻
盛衰
泽
喉关
民国
顽痰
洁
豁然
痛极
灵仙
何况
洋
芡实
入里
方定
淡黄
窍闭
前症
见红
寓于
洒
风气
90克
礞石滚痰丸
洗
髓海
参三七
阴精
正气
酒当归
洞
昨为
喘促
非风
滁菊
杏仁去
津
肾阳
肾阴
血海
胀闷
绿豆
洪
风水
续予
3月
洵
遂用
溏不爽
止汗
活
燥湿化痰
吴童
一钱鲜
派
处方
建中汤
脱血
流
出者
百合
赤丹
舌淡
浅
浆
中痛
浊
测
济
浑
浓
春令
4月
芳香
行气
浙
下移
元阳
芥子
元阴
今拟
兼佐
湿热蕴结
仲师
内乏
酒大黄
浣
喘逆
杨某
熏洗
包云苓
兼作
柏子
浮
水化
浮洪
无非
5月
浴
以调之
海
浸
行水
翌日复
剂而愈
六元
苏噜
涂
消
涉
腰脊
涌
苦参
颇畅
涎
利窍
火邪
5克云
6月
但欲寐
涕
续以
钱半活
血淋
忌口
汛事
地黄
酒钟
毋忽
内亏
家务
体力
党参
通窍
涣
涤
风泄
潜熄
润
涨
涩
川连
转侧
窒闷
身有
7月
秋温
液
阳明经
涵
正治
忧郁
火郁
涸
后者
酸倦
胃阳
薄苔
蕴蓄
胃阴
气坠
串疼
周男
上窍
压迫
淋
二十粒
开泄
8月
木克土
大戟
复故
止泻
兼进
赤苓各
跗肿
继进
上窜
皮仁
肌肤甲错
金匮肾气汤
淡
汤服之
倦乏力
淤
理阴煎
邻村
淫
下窍
极效
外搽
余初
淮
炼蜜
9月
深
混
淹
添
办法
缩砂仁
清
二钱制
渊
大柴胡汤
渍
渎
渐
杨梅
渗
专科
临症
宜防
丹田
伤风
渠
渡
之不可
渣
拟用
甚者
成为
为用
温
次用
渭
伤食
渲
渴
内伤
游
慎旃
关元
忽于
龙骨
犹觉
妙品
鹿角胶
复方
旨在
麻疹
湘军
出脓
管痛
湖
草果仁
湘
阴虚火旺
汤丸
精华
蟾皮
地龙
薄荷
甘肃
动气
风消
姑且
耳根
行浆
余力
清半夏
惊痫
诊脉
人参养荣汤
牵制
血溢
陈仓米
腹胀
炒白芍
草果五
数日
干红
湿
9克|
续进
姑为
溃
其兄
京三棱
昌化
溉
左侧
麻痹
李氏
血滞
溏
Name
源
再予
蝴蝶
稍有
粉甘草
左边
白术散
换方
一粒
溜
桂五
蛤壳
于此
青葙子
清少
偏对口
溢
白喉
干绛
成人
甜杏仁
溪
心嘈
炒山楂
炒莱菔子
溲
壅滞
时间
往常
溺
郁李
发表
夏日
昨进
三钱线
滁
丹痧
气塞
无可奈何
滋
奶奶
大指
白芍钱
风淫
午复
滑
痛楚
4.5克川
桃仁
委中
不等
花钱半
即可
蝼蛄
滚
内侵
心阳
姑予
心阴
滞
四十五
养阴清肺汤
满
病气
对证
俱肿
滤
七粒
万不可
兜铃
黑脂麻
阳经
治其标
视者
柿霜
滴
忽作
荸荠
黑木耳
漂
棉纸
较为
漆
食气
风温
阴经
阴结
半夏
漏
走于
味甘
筋脉
脐中
得寐
寒邪
漓
其量
环跳穴
骤用
半夜
阳络
临盆
无声
香砂六君子汤
生脉散
稍松
子芩钱
火初
青礞石
腐蚀
薏苡
无力者
神糊
肩髃
漫
佩兰
葛根
驴皮胶
漱
潮热
肺为水之上源
有用
阳维
渴欲饮水
再传
出自
阴络
八十
胡右
即告
收涩
脏躁
生肌
阳缩
肺风
案云
姑仿
固有
分肉
炒杵去
乃用
淮小麦
归身钱
水银
朱灯
川军
日增
氏妇
潘
脾肾两虚
潜
虚阳外越
潞
苔垢
腹膨
缓调
膀胱
煅研
芥穗炭
风湿
无奈
黄疸
沉香曲
职是
克青
潮
狂言
肿塞
轻轻
肺气不宣
痠楚
一钱黑
固本
瓦楞壳
昏厥
潼
战争
六十
粗大
湿中
澄
蕲蛇
渐定
澈
其制
偶然
载有余
大头瘟
湖北
仲景法
侵袭
挟滞
数月
引气
180克
脉软
未熄
复有
易升
余友
丹皮
澜
凉血
始退
鸭血
消水
澡
滋蔓
楂炭
喜凉
似非
危在旦
食难进
身热不扬
芝麻
无如
否？
暹罗
充塞
余右
生之言
车前
服用
养血熄风
激
溲血
无妨
日复
西洋参
寐醒
炎于
医家
甜腻
濒
用者
多方
五汁饮
内郁
宜培
香附
饮之法调
日夜
泪俱无
日夕
复杂
理中汤
奇恒
濡
吴萸钱
登圊
其功
旦夕
如失
再进
起于
方连服
切脉
邪正
告竭
究宜
乃痊
寐况
其力
二钱野
复来
久疟
佚名
荷蒂
牵及
多日
、
麦秸
。
行滞
窒塞
城东
大生地
火化
五气
复杯
《
地黄汤
》
往往
以手
汤送
绒钱
椒目
辅以
阻络
吞|
退者
淡竹叶
甚至
不思饮食
醋柴胡
余告
某左
钱西归
继则
芦巴
骨痛
卫阳
阻，
阿米巴
惟用
白芍9克
今方
金铃子散
十四日
活瘀
流畅
积水
石榴
火升
垢厚
久痢
佳兆
喉咙
粟壳
寒凉
霍斛
卧难
寒凝
蒲黄
白芍6克
左关
痰核
猪肚丸
早餐
灌
啜稀粥
苟非
退而愈
今日
今早
不精
疏理
皮苓四
徐左
女孩
剧痛
补气
鼻出血
充复
连皮苓
喃喃
转剧
火
便血
随用
方开
绢包
骨碎补
灭
自用
灯
灰
10克川
灵
青竹茹
灶
作呛
灸
阳气虚
紫血
达表
灼
矢气
灾
滋阴潜阳
定风
平肝
内关
知母
浅田
炉
兰叶
春分
炎
汗出
因此
炒
今春
五加皮
春初
炖
自由
猩红
炙
夜合花
生石膏
幸而
脱证
无验
理肺化痰
兼助
四肢逆冷
腻苔
八钱
炭
炮
飧泄
涌泉
大便下血
延胡4.5
表里同病
炳
仍旧
昼轻
夜晚
福泽泻
外有
瓜蒌皮
点
愈炽
五泄
得斯证
邪气
寒剂
炼
透络
炽
血热
捷效
附子理中
5克净
烁
烂
流痰
熏灼
琥珀抱龙丸
烈
烊
溺血
之症
半嫩
烘
烙
今晚
胞门
瓦楞子
烛
枇杷
桑椹子
猩绛
犹豫
烟
立刻
黄连解毒汤
布于
尚觉
烦
内金
烧
蒙扰
学徒
痛止
先天
钱云苓
热
六钱
经闭
暴脱
咯痰不爽
宣木瓜
蔻仁
增痛
倒经
自疑
作响
传少
住院
当日
荷叶蒂
补法
四十余
外来
栝蒌仁
辨证
当时
焉
若非
随症
大效
厥逆
银杏
黑豆衣
清营解毒
益亏
白茯苓
赤芍6克
郑某
录方
兼化
危险
焙
焚
果效
肝脾气滞
焦
补泻
右胁痛
伤寒
乍痛
停瘀
焮
焰
生铁落
浮热
然
妊妇
其右
多服
阴虚湿热
独活寄生汤
纳少泛
良方
甘草
滋阴清肺
干腻
来气
煅
重要
香橼皮
阴脉
5克制
阳脱
防腐
煎
柿饼
益以
6克云
缓下
隐痛
必须
直视
当归身
新感
煤
煦
照
煨
西潞党
安寐
当晚
煮
余不得
脾肾阳虚
再入
童便
亦止
秋燥
陆续
研服
大方
夜服
香白芷
察其
二钱半
煽
活血化瘀
熄
杏仁霜
熊
今服
重视
喉闭
熏
寒化
十五日
肠鸣
转危
甜茶
五液
入院
头摇
吴萸四
渠家
熟
青黄
消渴
目上视
轻重
熨
蕴袭
赤芍9克
熬
憔悴
二钱厚
青黑
犯于
土茯苓
搜剔
无定
瞑眩
经隧
俱不效
甘菊
对于
中西医
夜来
燃
昏闷
导之
得庆
继发
加灯
蝉退
短气
之有余
燋
少许
风热
食滞
燎
青黯
兼受
燔
燕
克云苓
青黛
时复
妊娠
豁痰
所谓
无害
载重
研极
必复
通经
龙雷之
走入
中空
燥
紫油朴
月石
仍服
晚蚕沙
使内
前法进
诸症皆效
无寐
异点
生草
湿邪
硝黄
象牙
仙方
梗钱半
广肠
徐徐
乃知
味研
垒块
喘咳
关键
救济
天台乌药散
通络
羚羊角片
寒厥
适至
医师
当期
扁豆
热蕴
养阴清热
爪
四花青皮
左升
野料豆
九黄丹
爬
湿郁
左半
羊肉
爰
爱
胃脘痛
父
轻剂
大黄丸
前法加
不红
爽
鹿胶
室女
口角
片
盘踞
肢麻
左卧
甘葛
不纳
清心
汤剂
另西
肺寒
归来
牙
牛
消滞
伏龙
牡
牢
方愈
泻者
物
良有
气少
苏子
余知其
粉布包
牵
色暗
特
脉滑数
明雄
3克嫩
葶苈子
犀
常见
成功
阿胶
互滞
非常
不续
丹皮炭
用芩
率用
猪肉
寒热错杂
盐知母
躁烦
半鲜
印堂
常觉
干苇
脏连丸
而然
暴注下迫
脾胃虚弱
有碍
盖人
均愈
犯
汤加
冬令
山楂炭
猪肤
状
佛手柑
木瓜
犹
黑睛
竹二
参丹
猪肝
猪肚
川郁金
冬瓜皮
积滞
日少
盖以
狂
风燥
左右
熟地黄
药补
多梦
妊娠恶阻
细木通
狐
手诊
狗
脉势
肾水不足
只要
关门
秽浊
变证
仙遗粮
结块
独
火闭
廿七日
甘蔗
克嫩
加熟
若夫
失明
潘某某
滋补
稍止
眼花
若失
诸风掉眩
狼
果服
十帖
桃核承气汤
川独活
痧气
棉花
莲肉
指甲
以故
鳖甲
泻肝
休息痢
紫雪丹
泻肺
龙齿
冲于
解肌
猛
猝
盛于
公丁香
海风藤
五皮饮
咬牙
水飞
猪
寒咳
自知
然此症
决于
其间
胃实
猴
四十八
四十六
豆皮
焮红
势渐
调经
天竹子
羚羊
苦杏仁
焦栀子
络隧
脓出
阴茎
镇心
头昏
大便不解
下者
二火
大枣
未畅
栀子
胃家
薄荷八
胃寒
长夏
郁气
代代花
邪滞
闭证
阴虚内热
里证
宜守
3.6克
糯稻根
参以
程氏
獭
六味丸
剪碎
胃失和降
怪乎
已化
心生血
荔枝核
了然
劫烁
何堪
以方
参伍
玄
重证
率
玉
炭五
王
作坠
十灰丸
举家惶
血珀
天枢
迷蒙
食后服
然无恙
痛渐
太极
左金丸
当归酒
数无力
头晕
不耐
宝宝
沉伏
环
大麻仁
现
面黄
纳少
骆驼毛
一时许
硫黄
水饮
可见
发赤
恒觉
面黑
数次
疙瘩
房中
天水散
来源
宿垢
涓滴
珍
患者
膏药
经风
枢机
牛蒡子
未病
数日而痊
是否
散法
阑尾炎
珠
润法
珠母
勿服
非徒
炒制
似宜
尿血
万氏牛黄清心丸
15克云
措手
胸闷
豆豉打
即复
疟疾
脑神经
每早
每日
宜少
小丸
球
理
调羹
养阴
看视
本症
房事
干葛
诃子肉
炒黄柏
阳萎
朱男
3克鲜
山芋
草乌
鲜竹沥
琴
黄芪建中汤
，况
苡米9克
石淋
目赤
惶无措
通脉
洁净府
范围
友人
嗟乎
斡旋
上脘
双亏
作堵
川牛膝
无常
当归龙荟丸
不肿
独见
推拿
失条
牙关紧闭
入夜
升麻
四物丸
五火
弦滑
砥柱
春间
牙宣
下脘
赤小豆
膨脝
通腑
蛤黛
断不可
善饥
上脱
喉风
小产
瑶
湿化
莲房炭
草五
将近
6克净
酒客
鹿茸
戊己丸
认证
下脱
微干
劳热
旋愈
郭某
橘叶
人气
虽止
清热化痰
鹤虱
令服
四五日
古谓
所以
神经衰弱
甘草|
天竺黄
弥漫
肝郁气滞
松江
带下
血用事
大便秘结
润无苔
补火
理气化痰
何首乌
黄土汤
萝卜汁
玄精石
克鲜
上腾
寸冬
喉头
手足
何如
汪右
青连翘
无度
胶固
胎寒
痞满
延胡6克
吐蛔
积热
西乡
益剧
以期
发于
微黄
瓜
余复
和胃平肝
瓢
瓣
瓦
猪苓
清热散结
噎膈
活络丹
兼固
渐愈
瓶
酸坠
何妨
如常
溲赤
苏州
宿食
6克制
西人
每服
湿遏热伏
山药
甘
益加
宣展
甚
甜
嘉言
作声
愈甚
以杜
生
云母石
甥
用
君子汤
荐予
以来
反佐
头9克
化而赤
溪云
甫
无异
二钱霜
田
由
自秋
甲
申
尖五
壮火
稍润
男
舌疳
画
泄不畅
小便赤涩
爽快
虚火
竭力
卧前服
畅
黑稆
界
西河柳
畏
痰浊
服前方
少佐
畔
食加增
沉郁
留
疫疠
去冬
错杂
内阻
枫果
紫贝
安徽
焮肿
舌痛
素亏
疫疹
舒畅
略
腹中痛
变为
布包
五十日
番
侵于
炒米仁
驯至
食物
超前
格阳
仲春
漏芦
总之
牙岩
南市
然者
北方
监制
出血
孩提
疏
不至
疑
邪热
疫痧
经验
表热
鲜红
血病
疖
紫赤
疗
内陷
然而
以至于
疫痢
小便
五心烦热
疝
疟
辛凉
疠
臭秽
疡
发作
今欲
许某某
内隐
生冬术
种痘
血痹
鼻涕
疫
焉得不
疬
不舒
疮
叶10
疯
核四
疲
血痢
疳
服第
壮热
仲景
疴
警告
三钱草
直中
疸
疹
疼
乳痈
疽
疮疡
疾
痂
虚热
病
腐败
症
食加餐
倘若
痈
归芍异功散
桑叶
痉
贻害
痊
徽州
蕤仁
痎
血瘀
枳术
头痛恶寒
痒
奏效
今此
痔
痕
痘
故特
软坚
痛
虚烦
议论
痞
药罔效
愈痛
痠
痢
固涩
救焚
痧
溺赤
痨
槐角丸
肝阳上扰
叶30
痫
山萸
痰
内因
痱
彼时
螵蛸
痴
康皇贵
脉洪大
兼培
后血
痹
冲入
温开
怫郁
冬初
痼
败酱草
不可谓
痿
瘀
恶露不下
郁而为
瘁
总以
瘄
瘅
督脉
脾胃虚寒
不良
冰冷
弗爽
3克广
渐成
可谓
苔干
痛不可忍
痰气郁结
贝齿
言者
瘕
瘖
虚火上炎
瘛
即所以
瘟
瘠
半载有余
卧于床
瘤
瘥
瘦
至秋
瘪
玫瑰
斯时
卧龙丹
郁滞
挛痛
腋下
瘰
自立
明验
瘳
瘵
健步虎潜丸
余至其家
盖前
吐血
巩固
鼻渊
素体
肺为贮痰之器
钱半熟
癃
无怪
12克山
金三
乳癖
中经
真要
癌
相为
癍
仁泥
竹叶石膏汤
桂附
新昌
脉微细
兄弟
莱菔
软坚散结
癖
缺乏
吹药
兴奋
甘露饮
金一
将军
苔黄
舌苔黄腻
癣
功用
艾叶5克
癥
纳不旺
疳疾
尖边
黄精
沉重
余往视
癫
重身
其夜
外治
往日
癯
重于
加甚
青陈皮
无恙
多汗
癸
上搭手
当此
登
象皮
白
通草
百
其夫
痰湿
达于
皂
胞宫
的
钱海蛤
皆
生姜汁
恶血
性凉
扼要
难疗
吴萸
独语
阳虚
足跗
气怯
金丹
永富
至宝丹
尤为
相争
里急后重
方效
足下
风痉
枸杞
尚轻
皮
皱
12克鲜
阴虚
止痛
钱男
五钱粉
尺许
甘草节
接方
小腹痛
如此症
风疹
化服
燥气
盂
浮白
宣肺化痰
盅
盆
症现
盈
颗粒
益
宣布
风痧
挟瘀
盏
杂病
盐
石灰
一阴一阳
盖
盗
盘
盛
其妇
酣寐
二钱嫩
思虑伤脾
玳瑁
痰滞
寸口
变迁
四物
桂园
无情
肝气不舒
干地黄
地栗
目
此症
病理
宜开
风痰
盲
直
神蒙
相
漫肿
即将
风痹
朱砂
彼曰
芦茅根
省
入寐
改用
是非
认为
章门
桂圆
古书
眉
看
滚痰丸
崩漏
胫骨
出见
时常
其妻
延胡9克
俗谓
命门火衰
紧作
人中白
小儿
如恒
真
眠
生附子
行瘀
厥阳
梗6克
厥阴
眦
古云
昆山
热入心包
眩
同布包
季春
诊视
土不生金
胶饴
虎潜丸
眵
清虚热
眶
眷
眼
着
溲便
愚用
入少
白带
套方
相似
果止
尤以
成块
前者
脾郁
缩入
遗精
论证
毫无
亦然
睛
古人
藕节
旧恙
牙床
使君子
脉静
睡
金伤
督
怯冷
睫
广藿
凉透
心黄
青蒿露
左颊
间日疟
中者
仲圣云
佳境
睹
不能食
睾
霍然矣
瞀
大毒
匝月
艾叶炭
足以
相辅
减轻
秋石
数滴
常人
八珍丸
蕴于
肝气郁滞
鸡冠
茶叶
疼痛
瞑
湿阻
余寓
直透
溢出
迄今
郁李仁
之类
进调
术附汤
孙某
似当
花蕊石
朴硝
李男
生侧柏
恋于
予用
瞪
西党
瞬
凉遏
汗多
玉枕疽
身热
五苓散
白藓皮
鬼箭羽
瞻
瞽
瞿
祛瘀生新
大气
上蒙
牛黄
干蟾
疾病
孟英察
辞去
脘闷
镇摄
白麻
少量
寒饮
相近
九窍
郁火
甚觉
矢
矣
内风
姜附
不可不
知
相信
相连
黑粪
内壅
榆炭
短
余尝
往来
猪茯苓
寒热往来
叠进
俱觉
12克川
石
重途
昨夜
俱见
晕厥
一钱杜
矾
懊恼
闻予
砂
秽物
接服
瞳神
卧床
攻痛
足软
时当
香附炭
竹叶
研
现症
大汗
减退
尖八
角弓反张
梅花点舌丹
必当
栀子豉汤
四物加
胆怯
文泉
杳然
破
前法增
海盐
可乎
菊花
淋沥
偏红
内外
肉果
若干
余以为
难挽回
前胡
牙龈
润字丸
发出
服五帖
浮石
赤苓9克
象贝母
第三
良法
闷作
房劳
第七
平补
侵入
第一
地榆
硝
受克
热论
几乎
臌胀
沈右
硫
硬
确
，加之
槐花炭
方服
苏薄荷
必得
热证
中脘
感症
田螺
相邀
黑芥穗
碌
小半夏汤
碍
碎
故用
碗
得效
咳逆上气
试观
玉竹
阴血
初十日
口舌生疮
少力
清明
少加
益阴
碧
起坐
小陷胸汤
侧卧
闻余
二钱鲜
昆布
议于
三棱针
咽痛
蚕沙
晚发
白龙骨
达邪
理气
磁
麦芽
霞天曲
其它
磊
月经
近于
确据
保赤丹
瘀滞
证象
淋浊
出入为方
肉桂
肺主皮毛
受凉
色泽
可以
茄子
白微
恐伤
互用
沙苑蒺藜
12克黑
议以
召余
第五
磨
走马牙疳
第二
润燥
肝旺
凡人
杉木节
气血两燔
其害
珍珠粉
楮实子
枸杞子
尚重
怒伤肝
形气
痈疽
诸证悉
於术
直入
嗜卧
叶举
其家
活络
干蟾皮
以止
以此
天津
服之方
河车
礞
白鲜皮
委顿
清暑
渣再服
颈肿
燔灼
胡左
故病
枣汤
伊曰
少腹满
燥湿
无疑义
受制
不可作
食前服
独亢
宜慎
攒簇
示
半枝莲
故痛
大海
性命
每次
龙涎香
恒作
祁
大有力
白芥子
蟋蟀
祈
蕴遏
泄越
丰腴
蓖麻子
加知
要务
３０克
祖
迎余
祛
复炽
消痞
日投
川楝子
祝
若徒
神
心悸
祟
时患
升提
消痰
祥
伏暑
引痛
学校
久缠
消瘀
归源
相关
冒风
固然
独参汤
祸
来复丹
禀
禁
怀妊
秦皮
福
俗云
火郁发之
等证
犀尖
妄投
偏者
瘟毒
天保采薇汤
看似
茵陈
方案
头汗
舌卷囊缩
熟睡
脐风
种种
神疲乏力
暑中
鼻煽
胎惊
捣烂
惟纳
离
珍珠
禾
血积
10克杭
焦麦芽
私
进之
法调
食盐
可保
气不足
可进
审慎
秉
秋
为肿
种
科
黄耆
当滋
芪术
久羁
烊入
乃翁
秘
可信
九粒
《救偏琐言》
苦参片
时愈
珊瑚
稍爽
心慌
时感
秦
司令
苇茎汤
渐旺
必愈
劳瘵
濡润
即延
胡麻
母气
肺损
秫
每每
积
称
0.3
槐米炭
脾肾双补
之络
果渐
停经
催生
鲜茅
移
秽
稀
并见
八帖
道者
重剂
大豆卷
驱虫
程
某某
稍
扰乱
舌红苔黄
扰于
竟夜
稔
暂停
稚
茅山
右侧
姓妇
稠
肝木
中气不足
连乔
透表
阴虚发热
橘饼
怀娠
右边
声如拽锯
见证
稳
西参
变化
玉女煎
稻
稽
《金匮要略》
盐霜
芦根
二钱广
沙参
何异
痒痛
虽然
寐少
徐某
刀豆
依附
作鸣
宜扶
痔疮
烦躁
非轻恙
穗
偏肿
黄肌
复燃
重加
气上冲
糯米汤
连五
跌仆
昼夜
破气
宜投
戴阳
穴
剧者
足冷
究
子母
穷
托里
空
脾胃气虚
进以
穿
牛黄清心丸
暑令
突
抽薪
昨宵
营气不从
窃
消肿止痛
势略
窍
胡桃仁
痛甚
窒
疳积
青果
鼠疫
乎？
窜
外热
五六日
窝
失润
窠
淋漓
窥
得来
金不换
互相
内闭外脱
息贲
证乃
内实
隔纸
右偏
高突
证乎
血竭
虚症
窾
精微
相助
光无苔
虚痰
尤剧
颧红
正气虚
痔瘘
立
冲阳
十日
子气
见象
气阴两亏
晚间
竖
生鸡内金
痘疮
壮水之主
殊甚
白虎汤
獭肝
水谷之精
虚痨
善忘
竟
谷精草
章
滞下
为臣
必成
童
中药
何得
竭
热中
地气
端
解表
密布
竹
竺
龙胆草
欠舒
玄明粉
薏仁
笃
蔻壳
点钟
藿香正气散
青蒿子
地肤子
笑
封固
笔
补益
何必
鸣响
阿斯匹林
鹿角
黄腻
玄胡索
笥
皮尖
符
化痰止咳
燥火
第
音哑
冬青
溶化
尊阃
脱阳
法半夏
合为
摄固
瘄点
笼
出路
铁石
立方用
本系
盖非
初觉
黑者
等
炒香
筋
苔掯
去垢
余往
减半
诸恙悉
筑
答
策
减十
夜热
怀子
伏梁
疏风清热
少商
渐松
彼此
无效
远近
尽退
克同打
金匮
蜂房
销灼
代赭石
痛痹
另加
真人
紫荆皮
勉用
筹
尽透
可冀
滞于
无救
非所宜
简
三钱西
烊化
开窍
羊角
譬如
菖蒲
五谷虫
六味地黄丸
半斤
二陈汤
信余
进退
算
槟榔
下血
开窗
出乎
管
语言
再宜
百日咳
燥热
保保
既效
迎凉
酒拌
连进
化气
手足厥冷
后下
不识人
九节菖蒲
脉实
忽尔
荆防
江屋
女贞子
减去
药入
篇
名为
文火
腐化
成寐
当点
床褥
诊之
半日
连连
痠疼
龟板
销烁
药酒
怀牛膝
耳疮
用调
午春
妙手
热伤
和络
霍然
服而愈
相反
过劳
孙氏
出于
款冬花
同乡
姑宜
沪南
二钱川
松节油
各6克
伤暑
丹栀逍遥散
瓜镇
十服
右关
概用
十月
族某
重听
耳疳
扩充
必挟
脑髓
野台
痠痛
同事
清楚
屈伸
红晕
阳证
亦痛
即愈
流脓
扁阔
尿道
《内经》
仍然
猪尾膏
孟英投
耳痛
如故
和缓
淋漓不止
痢疾
乃至
相同
无时
地浆
厚山
阴证
汗为心液
石疽
余恙
潞党参
赵某某
塘西
仍照
暑邪
维生素
小便不利
当然
犀黄
火归
白苏子
蔓延
濂珠
七十余
西门
家慈
灰黄
脱花煎
打呃
俨似
身疼
腰俞
其弟
如斯
医案
证候
肝气横逆
一钱淮
逆证
补骨脂
甚为
宿恙
米
累及
黄芪
化法
黄芩
穿山甲
海蛤粉
怀山
类
梦遗
膀胱气化
恳予
身痛
黄苔
禹余粮丸
破故纸
粉
服至
石瘕
守服
以滋
行之常
花椒
粒
箭芪
去壳
9克云
粗
粘
主药
发际
红曲
鲜苇茎
草四
粥
脾阳
脾阴
救苦丹
鸡冠花
粪
全愈
白扁豆
日日
大热
益母草
粮
如旧
9克京
音嘶
目闭
治则
粳
麋角
焦谷芽
枇杷叶
俱亏
2.4克拌
甚于
传染
热退
法以
精
虫痛
涤痰
素问
破溃
浙贝母
12.0克
甘以
热逗
方止
钱半粉
骨节
转黄
河北
糊
克稆豆
舌苔白
当归尾
午服
表里双解
糖
稍畅
糙
观之
糜
手指麻木
动如常
疏肝
食积
所在
如是
旬而愈
俯仰
辛夷
5克川
糯
兹当
散瘀
均止
冀幸
参须
金钗
半月
健胃
唇焦
茴香
阳和汤
阅前
系
昏愦
见于
绛恭
化浊
近加
待毙
金铃
糙黄
蛇床子
重镇
充斥
单方
后体
果然
黄草
心主血
药力
迭作
素
栀钱半
索
视为
紧
治于余
小青
重险痘
紫
戊己
累
尊堂
炙款冬
柴胡养荣汤
融化
尽量
犀角地黄汤
孟河
金樱膏
硬核
痨瘵
骨槽风
西归身
羚羊角
红枣
热邪
赤带
尚防
定方
不觉
片姜黄
运化
土炒
川黄柏
急惊风
胡芦巴
缠绵日
不见
郁痰
充旺
木郁化火
枳壳炒
冬葵子
叫号
半杭
消积
地骨皮
入房
北涯
健脾
烦冤
二钱归
旬日
滑利
约束
谷芽
热郁
方氏
其性
浊腻
固由
药不效
温暖
5克广
误认
脓尽
喘急
服十余
入手
口唇
尖四
结成
生姜煎
不言
和肝
天麻八
虚中夹实
早晚
桑寄
迭进
养心
南星
儿服
滋化
复甚
见余
膈中
艾灸
气机
法进
脾土
抑且
甚轻
复用
生杜仲
答云
往视之
户外
1.2
1.5
煅石膏
云苓皮
1.8
和胃
右半
内府
6克嫩
起居
鼻疮
进前
日服
天王补心丹
九肋
一证
济生肾气丸
见轻
安桂
玄胡
如期
日期
似有力
豆腐
喘息
定是
右卧
孟浪
无知觉
鼻痔
白虎加人参汤
白蔻仁
尚难
路路
100
相间
受困
尽力
晚餐
属于
金锁匙
山豆
五六月
海粉
过铸
肝胃不和
便闭
舌红
木耳
温服
余热未清
弦硬
旧有
同邑
肾阴虚
苍术
添油
热入
胆星
腰酸
可否
鼻流清涕
跳跃
服愚方
化湿
甘遂
俱退
神识
必效
苏木
炭10
目青
日来
棕榈炭
七诊
重险
注下
120
方法
化源
黑苔
板痛
热者寒之
小便不通
某氏
阅历
古人谓
少腹痛
儿枕
沉香
以润之
贡术
繁
苇根
泥于
炒鲜
为今之计
早服
寒之品
培土
春必
见退
焦白术
如果
吉兆
佛手
投之
舌绛
晚饭
清毒
2.1克
用于
恶候
不甚剧
阴中
用事
证初
白敛
荷叶包
尽化
剥落
徐氏
极痛
掌灼
明附片
朱灯芯
呕血
化滞
不止者
黑草
血络
150
少顷
舌缩
尚非
时方
怀麟
清养肺胃
黄蓍
前所服
滞之品
得止
纠
出入
红
清气
混淆
时日
审是
约
乌药
纪
阳事
注于
平人
余而愈
兼患
绵延
纯
食管
纲
凌霄
纳
用以
橘红5克
延绵
纵
苔薄白
询之
纸
纹
退身
望色
猝中
线
清水
2.4克
不可不知
细
越五日
终
阴亏
蒲公英
时时
米泔
经
先服
绒
枯炭
结
三钱京
绕
适予
诸证
外用
给
嘱令
绛
络
绝
阳亢
先期
弱无力
绞
统
泄化
阴躁
痹症
否乎
炮姜
包煎
2.5克
别论
继
180
干血痨
绪
反复
飞滑石
口噤
伏气
续
强直
吃力
绳
维
轻开
二十余
绵
绷
痘科
热剂
轻弃
宜服
黄芩汤
旋止
投以
时昧
绽
绿
3克杭
赵左
！
溢饮
苦楝子
必是
骨蒸
小续命汤
吉凶
（
）
一百零
相国
，
痹痛
10克油
《素问》
／
紫雪
血不充
舌红苔黄腻
缓
檀香
尽去
缕
编
吴茱萸
肝气
缘
脐带
：
缚
舒络
；
渐次
后入
缝
？
俗名
缠
重坠
势稍
缩
百日
兼感
缪
腰膝酸软
10克沙
八仙长寿丸
合剂
旺时
上调
忽得
脉弦
服此方
由乎
金箍散
通调
缺
逆乱
金四
外疡
着于
覆盆子
嘱余
筋骨疼痛
似有
不论
十大功劳
妙方
痼疾
荷叶
音声
罐
龟板胶
得气
罗
逆于
～
渐止
二十七
罢
吐酸
阻之
大现
忽忆
南查
罨
罩
罪
6克鲜
置
年余
署
由于
柴苓汤
后重
夜甚
脉形
广东
详于
外症
清法
羁
紫块
自落
适余
炒川
带壳
越鞠丸
克杭
不语
羊
羌
不更衣
美
二粒
屡进
立愈
红槽
今用
羚
复如常
茂才
按腹
不调
莱菔汁
官桂
阻于
心服
群
正纪
河间
旁流
并作
9克冬
去尖
犹存
尤非
食粥
两头尖
不谬
苏梗
羸
三钱赖
羽
升麻葛根汤
甘凉
牵掣
山东
翁
功劳叶
肺失肃降
炒于术
热化
9克净
翅
黄龙汤
应试
同前
逆传
翌
桂心
二十五
等分
抑遏
蓬术
非此
阵作
血者
兑服
翘
咯红
调经养血
时服
时有
稠痰
吐出
起床
停蓄
更衣
必服
知其为
时期
秫米
清浊
镇江
误下
炒枳实
必有
俱冷
愈者
仍用
翳
若是
翻
不愈者
翼
安得不
甚重
软乏力
