秘传复生散
石膏饮
扭转发
槟榔丹
槟榔丸
同种抗体
胰腺囊肿内引流术
停抓散
止遗汤
乌风障症
二和丹
良性黏膜类天疱疮
二和丸
《广嗣五种备要》
贵州花椒
肾脂肪瘤切除术
粗叶木
狗米平胃丸
银莲花
离床活动
子宫颈粘连
《医灯续焰》
手术后腹腔出血
有娠
小儿健脾贴膏
库克阿加莱综合症
杭州荠薴
复方蒲芩片糖衣
乳房挫伤
静脉炎
铺脐药饼
通用刮治器
盐酸马普替林片
九味异功煎
视神经内胶质细胞
杜信
经带金丹
外阴脓肿切开引流
急救半径
谷氨酰转移酶试剂盒
力时间关系肌肉
芹菜苷元
芳基单加氧酶
小果桅子
燕泥散
化积串
固根汤
姜三七
心舒宁片
涎腺切除术
葛麻姆
小阴唇恶性肿瘤
化积丸
分两叶
慢性左心功能不全
鼻塞咽干
八珍鹿胎膏
饭赤豆
福马二氏法
启心救胃汤
杨介
皮下血管瘤切除术
白苓健脾
滑膜交界恶性肿瘤
二甲弗林片
评分者信度
蒽醌苷
加减青州白丸子
皖贝母提取物
交叉睑瓣
拔管神方
定崩四物汤
朱砂红丸子
扶正固本
沉香神曲煎
儿童型盖中盖
出血时间测定
肾下垂
增减理中丸
芬太尼透皮贴剂多瑞吉
横断设计
腰痛酒
马来酸醋奋乃静
前部睫状体炎
注射用复方甘草酸苷
坐药龙盐膏
散寒除湿
斑蟊
神秘膏
《中风论》
必当安神定志
枫果根
疗养地
慢性浆液性中耳炎
消痔散
地菠萝
巨大气管支气管症
普济
五灵脂丸
宠物人依恋
大败毒胶囊
吸气末暂停
十五味萝蒂明目丸
环孢素口服液
五灵脂丹
半夏左经汤
膝盖损断
动静脉外瘘术
神效天麻汤
神仙青娥丸
朴香丸
异丙嗪片
藿蓉补肾
颈部神经良性肿瘤
浮动拇指
黄缅桂果
甲基丙烯酸酯
泌尿系结核
肝肉芽肿
曲妥珠单抗
润肺化炎汤
二叶必
注射用头孢米诺
头孢唑林钠
甲麦角新碱
低应答个体
切口血肿清除术
加味香砂枳术丸
李彭龄
工作疗法
血美安片
蒿蓝感冒颗粒
收涩止血
济阴百补丸
克林霉素磷酸脂
复方果糖二磷酸钙片
美吡哒
盐酸赛洛唑啉喷鼻液
沈氏葳蕤汤
瞳孔后粘连
法特潘二氏小体
阴虚骨痛片
髓腔消毒术
荆防口服液
风热痰毒
膻中穴
股骨头脱位
温病学说
疫喉后下痢
泻心丸
小儿肺炎散
回毒散
大荜澄茄丸
前列康片
育阴潜阳
三尖瓣直视成形术
希明婷片
喜树皮
头痛恶寒
晕灸
泉州百草曲
穴，哑门
手拈丸
颏胸挛缩
注射用甘氨双唑钠
甲氨基庚烷
中医伤科学
前庭大腺囊肿切除术
珠黄宝生丹
盲肠后疝
肠道病毒型
西来方
酸楂树皮
孔方兄饮
中府穴
葛缕子属
八解散
左氧氟沙星氯化钠
曲差
夹棍软骨神方
小儿脾虚生风证
擦牙固齿散
奇应内消
郁积性皮下硬化症
窍漏证
云浮市中医院第二门诊部
蛙，牛
基因型环境相互作用
二乙酸盐氨乙基异硫脲
桂皮醛
敷贴脚气药
后半规管
小儿宝泰康
锦红汤
美克西酮
风热疮病
红花苏木汤
树突状表皮细胞
门冬氨酸镁
遗传咨询
操作中肌腱断裂
元珠先生
克汀病肌肉肥大综合症
见形期
圆明膏
脾多肽注射液
车莲饮
香血藤
前列腺注射
肾髓质坏死
伤寒发颐
邓州市中医院
桂皮酸
附子膏
三捷汤
松子喉风
五灵肝复
性索瘤伴有环状小管
保和丸大蜜丸
天竺黄丹
四逆散里用柴胡
甲苯胺蓝纠正试验
天竺黄丸
支气管交界恶性肿瘤
见苗
李惟熙
六物解毒汤
慢性光化性皮炎
八角枫
自我中心言语
龙粉丸
柴平煎
假性眶距过宽
乌药沉香散
苯海拉明注射液
伏施二氏型黑蒙性白痴
阴火痛风
麻黄连翘汤
大腿假肢儿童型
肺囊虫性肺炎
有子
主要组织相容性复合体
羊胎素胶囊
杨俊
正偏头痛悉能康
双黄平喘颗粒
山梨醇
鼻根点
月季
真心痛
止血脑棉片
宽肠丸
桂皮酊
风热喉闭
头孢特仑新戊酯
阿米福汀
李勣
五松肿痛酊
赤脉贯布
莪术油葡萄糖
独脚金鸡
韩相进灵丹
栀子生姜豉汤
梭菌螺旋体性咽炎
韭叶散
超声造影
大泡性角膜炎
高草酸尿
草地更新
直型重建钢板钛合金
手术后颅内血肿
基塞二氏综合症
毛囊阻塞三联征
颌骨慢性炎症
分枝性视网膜静脉闭塞
无脉络膜
玉蜀黍叶
门冬氨酸钙
玉竹甘花共合方
前臂其他特指损伤
鼓膜修补
人工股骨头置换术
艾杜糖苷酸酶
宫颈冷冻治疗术
表热得寒证
盐酸海索那林片
血虚外感
甘芍消渴片
疏凿散
圆通大圣散
残留胎盘切除术
磷酸胞苷
杜公
杜兰
柏公汤
月客
藿香脾饮
五饮煎
朝夕
门冬氨酸钾
一般细菌涂片检查
滋乳汤
自我归因
伪麻黄碱片
洛哌丁胺片
内消神丹
注射用灵杆菌多糖冻干
《脏腑图说症治要言合璧》
主动脉瓣狭窄疏通术
发生心理学
骰骨肿瘤局部切除术
黑铅丹
吃疔虎
岩部骨骨膜下脓肿
注射用乳酸依沙吖啶
鸡挂骨草
高压电损伤
上微头小者则汗出
注射用科博肽
足不收
连钱草
强身益肾胶囊
滋阴益胃胶囊
弥漫性硬化
羟基乙烯共聚物
重庆市中医院
皮肤挛缩松解术
发生器电极系统
锥形股骨头金属
灵龟飞腾
神经节苷脂贮积病
五香汤
神经节苷脂贮积症
舒肝消积丸（周信有）
白色念珠菌抗体
皮下紫癜
胆囊畸形
翼下颌注射法
耳神经节
肩胛骨部分切除术
新疆阿克苏市中医医院
远志茯苓共养神
无谷道
苯甲酰苯基羟胺
鹅蛋壳
杉叶
天蛇头
非淋球菌性尿道炎
卵巢囊肿破裂术
绘画疗法
泮库溴铵注射液
回春泻痢膏
无色素性痣
徐而疾则实
米力农氯化钠注射液
白牛胆根
玉堂丸
膝肌肉活检术
消疬汤
复明汤
即时义齿修复
单倍二倍循环
雷丸膏
郁燠（ào奥）
微软医药个人词库
腹痛煎
乳痛散
槐角地榆
膜外阻滞
定南县中医院
槐枝八仙散
驱毒保脱汤
上肢静脉血栓形成
琥珀膏贴积丸
妇科止血灵片薄膜衣
帕司烟肼片
增损当归丸
美辛唑酮
辛温解表剂
羌活散郁汤
阿朴复合物
少林风湿跌打
橘姜煎
益肾安神
胡椒汤
穿膈肌食管裂孔处
理肺膏
淫羊藿根
提丁锭子
穿梭载体
滋阴活血汤
益气补血
体表包块穿刺引流术
阳郁厥逆证
伏格列波糖片
穴，地仓
前列舒通胶囊
木香糁
急性牙髓炎
瘰疬内消仙方
藜芦生物碱类
脑室腹腔分流管
健胃丹
健胃丸
活命无忧散
铁面圆凳
地榆大黄汤
海石散
清热退翳汤
盘尾丝虫病
其他形式诺卡
旋花
甘草稍
汞溴红溶液市一
狗毛草
寡聚葡萄糖苷
滋润汤
花红胶囊
遗传异质性
茉莉叶
复方盐酸克仑特罗
配子配合种
精时自下
吡啶乙甲醛肟碘甲烷
单核因子
麻醉螺纹管
桃心塞耳方
本月实种
气虚湿困
阳明经
疔疮丸
磷酸钠纤维素
腹膜血肿伴开放性伤口
奇效加味消积肥儿丸
念珠菌培养
安络痛药酒
金嗓子润喉片
凉血调经丸
柳兰叶风毛菊
米仔兰属
漏管内消丸
静脉切开置管术
复方胃宁片
还阳汤
脑膜炎球菌性心内膜炎
初生儿阴道出血
脑膜中动脉沟
杏叶
黑脚威灵仙
肺胃蕴热证
归术保产汤
十一烯酸酊
免疫佐剂
非协调的异种移植
抗衰酊
武汉市中医院汉阳二桥分院
鲍阿二氏橡皮障夹钳
聚羟乙基丙烯酸甲酯
神功托里散
脘腹痛
生殖股神经
高胃泌素血症
逆转理论
波萨二氏微血管夹
注射用膦甲酸钠
小儿珠黄散
时钟花属
敷贴
激光高速记录器
莱柯马三氏法
关节臼带翼髋臼杯
自贡市中医院凤凰分院
经行情志异常
朱顶红
救里
肾肿瘤剔除术
磺胺嘧啶银乳膏协和
阔韧带内肿瘤切除术
开放性髌骨骨折
那坡县中医院
《医贯砭》
桃皮酒
雪猪油
苦参素片
复方灵芝
病气标本
丹参酮ⅡＡ
孙渊如
石草散
丹参酮ⅡＢ
还睛汤
人工肘关节置换术
肌上皮癌
双嘧达莫注射液
不分剂量散剂
南烛煎
微粒聚集
二叶帅
基础免疫学
旋覆花丸
麝香心脑乐胶囊
剂量反应曲线
通耳神丹
血虚夹实
肌上皮瘤
毛发基质瘤
趋化性
理气和中
归黄散
瘢痕挛缩
养血填精汤
忍冬散
气血峻补汤
阴道局部切除术
交漆脉
羊角纽花
苯基丙-2-烯酸
泽府汤
测验标准化
神效夺命还真丹
牛皮癣膏药
多处撕裂伤
共同性外斜视
莱特征德奥二氏综合症
氨麻美敏口服溶液
拍击法
风湿性舞蹈症
小青龙口服液
凉州区长城乡上营村卫生所
风湿性舞蹈病
搐鼻夺命散
胆气不足
胆囊病变
关节囊紧缩
木香和中丸
地龙片
参苏温肺饮
舒肝解郁丸
复方肝水解物片
银菊花
宫颈炎散
黑龙江乾泰医院
横广走
感冒咳嗽片
加味三花汤
温脾汤
回阳玉龙膏
喙肱韧带
二母清肺丸（二母丸）
二叶强
华佗散
两节荠属
青乳消颗粒
癫痫汤
卡吉二氏血糖管
腹皮绷急
津液干枯证
脾区综合征
紫苏知母汤
乙烯醋酸乙烯共聚物
异丙肾上腺素片
条剂
肩胛带扭伤和劳损
肝硬变性肾小球硬化
口腔粘膜白斑病
馥感啉口服液
口腔粘膜白斑症
蔓状血管瘤
羧基吡咯酮
强阳保肾丸
扁银丸
输精管粘堵术
热伤肾阴
陈旧性胸椎骨折
龟尾漏
羊欣（370-442年）
眼下颌发育不全
复方碳酸钙
子之问
蒲灰散
禁口丹
氯美扎酮
通关瞿麦汤
重症联合免疫缺陷
急性黄疸性丁型肝炎
石梅衣
头痛微热
消洁防疤液
百解马兜铃
蒋用文
居布勒综合征
东丰县中医院
气血俱虚头痛
萘丁美酮胶囊
肾盂切开取石术
多发性结核病
血滞刀环汤
柱果木榄叶
阿奇霉素氯化钠注射液
硫酸阿托品眼用凝胶
门冬酰胺酶
聚核苷羟基激酶
股中间皮神经
甜菊属
艾地苯醌片
止焚安胎饮
噻奈普汀钠片糖衣
枕横沟
诃术散
山楂糕
四环素泼尼松
圣佛催生散
单行羚羊角散
开放装置
外周介入鞘组
解肌
间接致癌
千里光散
普贤菜
萘普生胶囊
神锋散
雄矾散
二叶律
姜鱼丸
防椒苈黄汤
痘毒膏
盐酸格拉司琼葡萄糖
甲基苯基十四烷酸
溶解度参数
小饵黄金法
石英煎
阴阳二十五人第六十四
山庄降脂片
消疣汤
三节汤
甲字提毒药捻
外表汤
针灸研究
扶沟县中医院
十五味清宁丸
亲仔关系
万荆子
七圣紫金锭
大黄流浸膏
二叶康
角药
素细胞
益气健脾丸
筋骨疼痛酒
麦味地黄口服液无糖型
四物排风散
改良式组织体模化
五味麝香饼子
九翅豆蔻
感冒解毒片
地蓄散
燥湿化浊
香栾皮散
鬼哭饮
消痛散
缘毛鸟足兰
腋动静脉
坤宁散
可拆线连续皮内缝合
消疣水
人形茯苓
川贝雪梨膏
卵巢囊肿剔除术
本能行为
肱骨截骨术
伤湿痛膏
四制楝实丸
串联反复
卵巢脂质细胞瘤
严德甫
胸骨钢丝线带针
暑气
正骨烫药
眼睑后天性畸形
处方集
三七伤科片
降口角肌
肾为唾
氯已定软膏
枣柏膏
面部开放性伤口
不典型增生
尾骨骨折
疫疬疱疮
恐怖症
八味和胃
鸡屎白汤
蛋白激酶
粗叶榕
邪犯厥阴证
解脉
双氯青霉素钠片
麝香伤湿解痛
极体
暑汤
落红散
六灵含片
盐酸布替萘芬喷剂
人参天麻汤
血比热
化脓性骨髓炎
制霉素阴道栓
氧烯洛尔
血脱气脱
芒果止咳
关节肿胀
望神态
白珠树
罗哌卡因
山椒草
外周介入导丝
荡石片
血小板减少性紫癜
鹿黄丸
已酸羟孕酮
面神经跨面移植术
银黄注射液
脂肪细胞
化湿清火汤
隐性上位酌
砂仁驱风
阴茎皮肤恶性肿瘤
肥儿丸
仲春痹
动脉瘤破裂修补术
荆防颗粒
拟人论
普鲁本辛
滋涸汤
上海香山中医医院
《孙氏医学丛书》
大助气血汤
清暑散
甲基异炔诺酮片
气穴穴
肾性侏儒症
费道二氏试验
凝血因子
蛇皮汤
参（sān三）伍不调
女性生殖道息肉
更昔洛韦眼膏
复方丹参片
结肠镜下肿瘤电切术
肘尖向上突出
参茸白凤丸
三角肌松解术
消疳散
革兰阴性菌鉴定卡
伤拦跌打丸
朱兰
同种抗原
术桂加泽泻汤
复明片
两栖类采收
立效神散
转食至神丹
丙烷四膦酸盐
视网膜动脉期
大蓟饮
五淋化石胶囊
第一效丹
嘎日迪五味
匐枝生殖
皮瓣转移
先天性仰趾内翻足
姜片虫病
滑液囊
阴道良性瘤
钉状牙
红花七厘
益气固冲止崩汤
朱儒
集验鹿茸丸
人工全髋关节翻修术
角菜
老蔻丸
明目四物汤
虫草川贝止咳膏
百咳静颗粒儿童型
原发性胆管狭窄
五加果
黄土大戟
胃切开止血术
附子粥
牙种植体植入术
利君拓定
鼻咽底恶性肿瘤
诸阳之本
平脉辨证
肝脾湿火证
松沥煎
硅沉着病
人参解毒汤
毛细血管扩张症
紫外线放射
酸性脂酶缺乏症
加味艾附丸
新生儿硬化病
新生儿硬化症
鲁南欣康
永久起搏器安置术
磷酸肌酸
五饮汤
非胸腺依赖性抗原
调胃黄连解毒汤
杨希洛
蔓荆子黄素
香砂六君浓缩丸
新生儿喂养问题
宜畅辛平
心舒宝片
腹痛水
肠系膜裂孔疝
早秃
结核菌素纯蛋白衍生物
管仲散
鸡屎藤
口腔颌面功能检查
春蕨散
阳八味汤
大肠寒结
桥接坏死
通而取之
解郁和中汤
强力定眩
女性尿道上裂
杏丹
密陀僧膏
《外科精义》
奥丰二氏法
断胎
黄癣痂
阿耶萨氏综合症
蝶鞍上脑膜瘤
通便灵茶
大达生散
后天性卵巢萎缩
奥克避孕套
谷氨酸脱氢酶
消疯散
粗榧枝叶
女性尿道下裂
桔贝止咳祛痰片
睾丸病损切除术
珠珀猴枣
桧叶柽柳
福库二氏细胞
宽胸舒气化滞丸
鹤膝节
三丁酸钠
四肢骨截骨术
牛尾蒿油滴丸
医源性糖尿病
《伤寒百十三方发明》
洋参雪哈口服液
宁嗽定喘饮
室带息肉
爽脚宝喷剂
辟瘟病散
香栾皮汤
口指面骨发育障碍
宣湿化痰
胃肠气滞
支连
当归二香汤
黄地养血口服液
普洛萘尔片
中正之官
紫色消肿膏
甲状腺危象
脑热注目
氯替洗液
瑞香科
胃火炽盛
热炽气分
桃仁滑石汤
美学心理学
注射用葛根素冻干
六合定中
暴惊
沉香断红丸
丁香皮煮散
加减生脉散
归脾颗粒
暑伤肺络
惊恐障碍
水轮痰瘀互结证
新生儿母乳喂养困难
抽真空测试纸包
机关
青果丸
二物驴毛散
消疬散
生姜生附汤
裸鼠
角蒿
蝉朱散
炎消汤
人参大黄汤
甘菊散
肝脏中风
金属内衬
白头公
杏仁
中江县中医医院
骨钻孔减压术
气管重建术
踝骨良性肿瘤
特异抗体
秦川通痹
白头兵
动作与时间研究
地黄醴
精子结合抗体测定
根治性膀胱切除术
豆麦粥
血热经行先期
一次性使用无菌针头
麻疹病毒
牛黄天南星丸
型大疱性表皮松解症
急性臂淋巴管炎
暂时性或一过性痒疹
水龙丹
颌导板
虚无假设
奥硝唑栓
仙藜口服液
牛尾海
走马散
受体学说
项目难度
藤黄檀树脂
右上颊系带区
尿内儿茶酚胺水平升高
二甲基甘油
寒饮停肺证
小儿咳喘灵颗粒
套瓦注意力竞量测试
归脾合剂
腓总神经损害
水痘并丹毒
高血压性脑病
半侧颗牙阴膜
三十八号噬嗑方
横开瞖
四物苦楝汤
葫芦岛市连山区中医院
二珍丸
风茄平喘膏（复方风茄膏）
青脚莲
复方夏天无
三花汤
温膈散
十足目
免疫铁蛋白技术
零余子
中庭疽
伯苏二氏综合症
匙叶龙胆
通灵丹
通灵丸
蛾贞胶丸
乙酰胆碱酯酶
产后余血上抢心痛
加味三苓散
照山白浸膏片
动脉溃疡
尺骨远端脱位
滋阴养液汤（章真如）
人参宁神汤
端效丸
吐舌习惯
活血四物汤
柴胡姜桂汤
感冒解毒灵
埃格二氏子宫托
医学，东方传统
二氯甲烷
跌打生骨
吗啉胍片
脾胃热盛
庚型肝炎抗体
山楂山里红
撮毒散
德维克氏病
血药浓度法
地黄酒
吐痰丹
常山饮子
吐痰丸
疫苗生产家
利妥昔单抗注射液
鸢尾苷
紫草透肌散
银翘导赤散
腹腔全部
水麻根
发作无时疟
人参安神丸
锥螺壳
重组人促红素
莫尔加尼隐窝良性肿瘤
荡石汤
心内膜切除术
临床表现
吹喉法
生殖之精
胸膜固定术
石莲子
胞衣[膜]先[早]破
胆经病证
肝热篇
矮茶素
二氢麦角醇
改容丸
胶木属
薄层电泳
膈神经麻痹
甲巯脒唑片
奥西他米韦
眼上直肌麻痹
创伤后脑膜缺损
对脐发疽
吉德综合征
截肢术后
鳞状细胞乳头状瘤
卓氏白膏
当归贴
糖榧子
雄黄麝香丸
尿路上皮肿瘤
无名静脉损伤
暍暍
杖丹
泻毒至圣汤
胃肠虚热证
舒他西林干混悬剂
牙周炎晚期
十珍散
甲氧苄啶片
若见损至脉来为难治
约翰斯顿岛
翟平薯蓣丸
婴儿扑粉
平舆县中医院
口齿病龋齿病
养胃进食汤
对二正丙氨磺酰苯甲酸
乳酸司帕沙星片薄膜衣
桡肱关节脱位
凉血饮子
股骨近端局灶性缺陷
盆腔肿瘤切除术
双侧硬腭裂
蚕奁散
跗跖关节
锥形股骨球头
思仙续断丸
扶正养阴丸
加味补益养血汤
尼麦角林胶囊
洗药方
活络汤
草果知母汤
珠珀滋阴淋浊丸
初生乳核
管状绒毛腺瘤
止崩汤
骑缝钉记忆合金
淋巴组织增生病
抗链球菌溶血素
胞嘧啶甲基转移酶
阿胶维他晶
李信
科亚杜拉血红蛋白
交互作用
治脏者治其俞
硫酸庆大霉素咀嚼片
股骨头减压术
止红肠辟丸
回避型人格
百癣夏塔热片糖衣
创伤性窒息
犹辨三光
巴利综合征
肝热上扰证
无佐剂疫苗
消胀饮子
茸归丸
阳春砂
毛里求斯共和国
碧油膏
肾内肾积水
水痘性脑膜炎
暑厥证
生料四物汤
股总动脉内膜切除术
纤维蛋白溶解药
盐酸氟哌噻吨
胶南市正骨医院
倪枝维
丙氨酸羧肽酶
耐力运动
明癣
倪朱谟
水陆二仙丹
水陆二仙丸
可调颈生物型柄
牵正胶囊
氯化钠滴眼液
康摩二氏电检眼镜
《麻症集成》
血虚寒凝证
椒肾羹
六味消风痰散
口腔放射学
盐酸三氟哌多
手部关节脱位手术
取牙神方
神锦散
昼热
乙基吡咯酮
胆总管病害切除术
云片柏
三苓散
张智国诊所
文蛤
静脉湖
锥虫蓝
白雄散
五加散
二叶威
慢性迁延性肝炎
消炎解痛巴布膏
胸腹水特殊检查
止带丸
窝沟龋
胚胎时期
豆坯散
整睫散
月骨摘除肌腱填塞术
注射用奈达铂冻干
甲基香橙素
老虎耳根
红药糖衣片
无精
参苏感冒
五香散
苏解散
花胭脂丸
掌骨结核
桡骨恶性肿瘤
解营
疏风止痛
喉闭丸
依沙美肟
复方雷琐辛
瘰疬性苔藓
疏风止痒
陈旧性创伤性癫痫
盾蝰属
枣树皮
复方三氯叔丁醇气雾剂
《赣州正俗方》
太乙银朱丹
太医局提举
先天性再生低下性贫血
生统遗传学
椎扳切除术
冠心静胶囊
六味地黄汤
沈氏头瘟汤
《白喉条辨》
参附脱毒胶囊
四汁散
柴胡膏
肾上腺皮质腺瘤
神经皮肤黑变病
疱疹样口炎
峨眉蕨贯众
壮骨丹
润燥汤
祺尔百服宁
吞噬指数
注射用替加氟冻干
圆栓体模型
连锁相
石楠根
血管搭桥移植术
下此以往未之闻也
《华佗观形察色并三部脉经》
蕤宾丸
化学剥脱术
甘草甙
痰核酒
山楂花
便乃通茶
丁蔻理中
磷酸萘酚喹片
亮叶冬青根
明目
秋燥感冒
治痧救命丹
消风止痒颗粒
虹膜激光打孔
无得似有娱
二头肌缩短术
花蛇全蝎散
川层草
川贝粉
桂丁定痛散
比内智力量表
权威型父母
直丝弓带环
麝香醒神搽剂
胫骨假关节
精神分裂样反应
加味犀角饮
加减木香散
抗球虫药（中药）
佛肚花
晨泄
楮叶散
下斜肌折叠术
清热感冒
阿那日五味
望月砂
培气汤
硬膜下脊髓脓肿
《太上黄庭内景经》
大风子科
妇科千金胶囊
而医者安然欢娱
第三纪残遗物
湿痰证
升阳除湿防风汤
羊痫疯丸（羊痫疯药）
橘皮半夏汤
人参小柴胡汤
嗜碱细胞性白血病
声带转位术
败弩散
苦木通
桔梗防风汤
焠脐风
通关消炎汤
斑蛰
福欣康林
昏瞑
颅骨清创术
疗儿散
枯痔硬化疗法
盐酸奋乃静醋酯
舌扁桃体
喉室带恶性肿瘤
古豪厄尔舍三氏综合症
角菜酸酯
脾虚湿困
盐酸阿普林定片
箬灰散
法珀二氏干涉仪
金奥康
强力健身胶囊
二叶定
荸荠退翳散
杜仲
狼杷草
二叔丁对甲酚
替罗非班
后角固有核
新昌县中医院
雌二醇单氧酶
尾骨开放性骨折
视衣
良附丸
痛泻丸
杜任
术香散
氟氯西林钠胶囊
夫西地酸干混悬液
机化
围裙状黏膜瓣
肩胸真皮脂肪瓣
神术煮散
球状质体
血脉瘀阻证
血栓性痔清除术
利福平眼膏
异体供胰切除术
室女经闭
注射用更昔洛韦钠冻干
保婴育生丸
手交界恶性肿瘤
抓地龙
葡萄糖鱼肝油乳剂
葵石散
哈尔滨清敏中药研究所
橘姜汤
陈旧性小灶性心肌梗死
不经胃肠道给药
消疽散
氢溴酸高乌甲素葡萄糖
黄花夹竹桃属
半贝散
沉香荜澄茄丸
疾徐补泻
外生殖器毒物性皮炎
喉挤压伤
薤白散
牛乳三生饮
阿扑吗啡
神效胡粉丸
雷火针
瑞香素
地黄连
《外科枢要》
麝香膏
大肉豆蔻丸
二重学说
九气心痛
舌系带褥疮切除术
宝塔区常春海中医主治医师诊所
参鹿强身丸
神效换肌丸
石首鱼脑汤
二甲基噻吩烷
桑白散
十二槐花
平补苁蓉煎
茸桂补肾
无水硫酸亚铁
乳痈汤
阴茎假体植入感染
二甲氨基萘磺酰氨基酸
产灵丹
舟骨周脱位足
哈西奈德软膏
角蝇
雀啄灸
肺经受热痰湿凝滞证
华佗累效散
柏子坠痰丸
布杰二氏癫痫
臂丛神经根炎
调肝饮
经胃镜胃内支架置入术
攻里
槟梅汤
谷精丸
右肾静脉
斑蝥
女病人会阴冲洗法
朱唇
谷精丹
凉血十味
拨云汤
肺动脉左心房压力梯度
长沙市天心区梁永延中西医结合内科诊所
茯苓猪肾汤
光接触性皮炎
美托哌丙嗪
相对蒸腾
阴囊转位
奈西立肽
主动脉肺动脉间隔缺损
粉金散
跳骨片薄膜衣
茯归煎
纤维鼻咽镜检查
石莼属
冷冻撕裂
腋淋巴结
芳基羟化酶
加味小建中汤
曲尺
五十动
任贤斗
伤科十宝丹
新药
可乐丽树脂
女性盆腔脓肿
李元
苯酚滴耳液省二
周渝宏诊所
明矾
星形玻璃体炎
下肢松质骨螺钉半螺纹
八味茴香丸
山榄科
鲇鱼头骨灰散
凝集素吸收
健宝灵颗粒
麦饯散
肾纤维囊性病
初级卵母细胞
行经活血汤
仙传玉露丸
金刚乙胺
曲散
滤过分数
甲基苯并噁唑乙酸
暴注
风痰证
茎突过长综合症
全血铅测定
通经秘方
林兰
如银内障
心经积热
前炎清片
禹余粮丸
迁移性结节性红斑
眼用粘弹剂
鲮鲤甲饼子
秘方四神饮
哈尔滨市永生中医肾病研究所
神经行为学
乳房萎缩
温风汤
石榴根
暴泄
芩玄解毒
半暴露疗法
毛发扁平苔癣
木通犀角散
温胰汤
经蝶窦垂体瘤切除术
《洪氏集验方》
萝芙木
盐酸齐拉西酮片
甲下血管球瘤
婴幼疮疡治法
臂假体装置植入
原位肝移植
氨茶缓控释片
汇仁琥乙红霉素
上颚穿剌术
林元
黄耆柴胡汤
杷叶润肺止咳
上臂硬
下舌段
老虎斑毛
时珍正容散
夏季型银屑病
曼陀罗根
男性乳房瘤
杨木汁涂方
视必佳
噻拉米特
桂心半夏汤
丁青县桑多乡卫生所
阑尾系膜
二甲氨基萘磺酰
文冠果
淀粉样变性
凤凰散
芷贝散
清热开音
冰草白穗
金蝉脱壳方
还亮草
真菌学
食管肿瘤切除术
二甲氨基萘磺酸
静脉吸入复合麻醉
手后天性缺失
天生白虎汤
冻干布氏菌病活菌苗
注射用氯膦酸二钠冻干
认知发展
奥迪二氏碎颅器
长庆风湿镇痛片
腰骶部潜毛窦切除术
续发性或症状性黄瘤病
胃气虚
羽泽散
二次溶酶体
胆道术后胆瘘
暴泻
血清学限定的基因座
苏羌达表汤
分子溶液
调荣四物汤
胸腔镜检查
丹米汤
引流仍有脓液
睑外翻
敛阴
松叶
地奈德乳膏
鸡子饮
聚偏氟乙烯膜
经水全白
清开灵分散片
马缨丹属
汉许克三氏病
抗瘤升白片
多发性内分泌瘤病
《退思庐医书四种合刻》
二物汤
木香花
头第一侧线
胆管结石伴梗阻
穴位，被动相
少阳阳明合病
博库二氏试验
消炎灵胶囊
鼻唇病损切除术
肝修补术
局限性神经纤维瘤
当归膏
紫花络石
消痞汤
辅酶转移酶类
男性乳房痛
新设
琥乙红霉素口腔崩解片
多巴制品
医用脱脂棉球
楤木皂甙
没药乳香散
小柴胡去参枣生姜加五味子干姜汤
极度重贫血
兰馨藻酸盐印模材
通络生乳糖浆
盐酸仑氨西林片
氯吡格雷片
玄麦甘桔
暑热
视一为二证
神经梅毒痴呆
大蒜糊剂
中焦湿热
盐酸金刚乙胺口服液
粪便嵌塞
假性肿瘤
寒湿阻滞
文冠木
乌药沉香汤
五通桥中医院
交锁型股骨重建钉主钉
潴留囊肿
角螺
八角枫花
宫颈炎康
罂粟丸
增液解毒汤
椰子浆
结石通片
产褥期腹膜炎
理气化痰
郸城县中医院
活络消痛
湿浊上泛湿热蕴蒸证
黄甘饮
顺肠粥
福里衡片
胡薄荷酮
同种移植物排斥
火焰草
理气化瘀
水白腊
黄皮根
内瘘穿刺针
半夏茯苓陈皮汤
消疔毒膏
望态
柳屑浴汤
消疳煎
典裙丸
水登膏
知母属
山槐皮
盐酸地尔硫卓片
氯苯喋啶苄噻嗪复合片
黄皮树
输卵管吹气法
氨吡酮氨力农
股薄肌移植术
痰咳净片
附子化毒汤
劳伤心脾证
严重慢性病
枢儒
穴，囟会
鼻后天性缺失
张氏肾病方（张琪）
星翳
二溴水杨醛
胃粘膜脱垂
紫苏五味子汤
野芋叶
牙龈按摩
百中兴隆驱风油
伤痛跌打
拉塞尔小体
缓释颗粒剂
健儿宝肥仔水
细菌诊断血清
环丁酸醇钠
感冒灵片
慢性肠炎丸（朱锡祺）
英藤汤
鱼子石榴证
边缘性颌骨骨髓炎
舍尼通片
暴淋
呼吸抑制
红餂（tiǎn舔）舌
柳花丹
莱施奈综合征
杏子
芸苔菜方
斑龙二至丸
圣·约翰草提取物
仙灵脾九
阿莫西林钠舒巴坦钠
人参续气汤
益中膏
多发性颅神经炎
太上无比灵应神异膏
李宁
赛洛唑啉滴鼻液
原发性肺结核
柴陈拈痛汤
重楼解毒酊
蒽醌类
尿道口紧缩术
参七散结
补气运脾丸
唇皮肤良性肿瘤
穿王消炎片糖衣
先天性支气管憩室
李子
三醋酸甘油酯
破管散
祛湿除满
注射用盐酸氨溴索冻干
洛莎宁
唇四白
胃动脉损伤
长春牢牙散
甲状腺素脱碘酶
整形美容外科学
莫伯虚
和解剂
椰子油
七叶皂甙A
注射用核糖霉素
鹿茸粉片
冠状动脉肺血流
地龙浸液
籽骨切除术
散寒救阴至圣丹
根尖纤维
圆形线虫
卡那霉素注射液
炒三消
筋膜条抽取器
三精司乐平
杉子
正畸治疗
间日子母
颧颊沟成形术
电针麻醉
外科口腔正畸学
君雷散
图状银屑病
桃仁地黄酒
黄皮果
柳叶白前
听骨固定
不与外界相通
苍术防己丸
股内收肌松解术
健脾化气饮
胎毒散
心经火热证
补养还元丹
鸡冠蚬肉
咳嗽气逆
掌跖角化病异常
仙灵脾丸
凉州区长城乡高沟村卫生所
止嗽六君汤
一捻金丹
一捻金丸
加味金花丸
廓清饮
中脑水管梗阻
细胞谱系
破棺夺命丹
红花血竭丸
土大黄叶
伤燥咳嗽
心肝血虚
布可立嗪
郁积性皮炎
检验统计量
牙周纤维环状切断术
奥洛他定
杜仲牛膝桑寄生
斩龙刽子手
正常分娩
白雪汤
地屈孕酮
利勒黑伊卡斯特二氏瓣
见彼苦恼
天葵饮
木香膏
碧玉通神散
血管造影
麝香草
球菌性口角炎
环咽肌切开术
敦阜
胬肉板睛
沉香通气丸
气虚咽喉失充
青果止嗽丸
介休市中医医院第二门诊部
滴耳油
马护干散
多磺酸粘多糖乳膏
妊娠高血压
局部收敛和局部去污剂
速效枣仁安神
文化决定论
短气而咳
天元接髓散
涂丁膏
加减地仙丹
内前基底段
水冬瓜花
石嘴山市中医医院
腹股沟疝修补术
湘潭市岳塘区张明中医骨伤科诊所
近中着丝粒染色体
油柑叶
外感咳嗽
水杨酸毒扁豆碱眼膏
龈下外形
皮下组织真菌病
急性喘息性支气管炎
黑锡丹
小肠俞shu
黑锡丸
梅酥饼
康力克通
先天性气管软化
甘草煎
秋水健脾
双侧传导性听觉丧失
经食管对比超声心动图
银杏叶薄膜衣片
手足麻木
茵陈大黄汤
乳糜性胸水
一次性阴道扩张器
海盘车
竹根饮子
茉莉属
最适初长
人参半夏丹
勒乌威三氏综合症
人参半夏丸
净固丸
方贤
中经丸
克痤隐酮乳膏
天雄煎丸
泄热燥湿解毒
老年性膝关节炎病
审苗窍
细叶藁本
加味滋阴润燥方
羌活宽叶羌活
二马散
先天性肥大性幽门狭窄
半椎体畸形
景天祛斑胶囊
风瘀证
解表
李属
余毒未清证
套管式皮肤针
心包开窗术
阿托伐他汀钙片薄膜衣
形式运思
布袋澳
风湿蕴结证
五参丸
镇心大牛黄丸
双补气血八珍汤
枳实导滞丸
鼻功能性检查
降糖胶囊
胫骨近端微创钢板
乌癞白癞丸
大脑镰旁脑膜瘤
活血舒筋酊
骶正中孔
静脉滴注
皮肤松垂
鸡屎白散
惠勒手术
升麻前胡汤
凉州区金羊镇三盘磨村卫生所
面神经功能主观检测
涌动孢子
苋菜黄连素
药品综述
平肝顺气丸
半夏白术zhu天麻汤
伤员检别分类
卡前列甲酯
二参汤
蛋白质印迹
复方碱式硝酸铋
常温冬眠治疗监测
合成树脂皮炎
阆中市中医院武庙街门诊部
绵枣儿属
承气化毒汤
人参茯苓粥
二陈竹沥胆星汤
枳杏丸
单价体
矮子常山
甲状腺激素有机化缺陷
手外伤胸壁交叉皮瓣术
中华水龙骨
富马酸酮替芬
淋巴结活检术
肠内营养粉剂安素
复方阿魏酸钠阿司匹林
下肢长
桑菊感昌片
安虫散
血行速度测定器电疗
脏腑失调
三良散
柴平汤
李实
李审
温脾散
胎毒疮疡
牙齿硬组织疾病
加减芍药汤
察色观脉
氯二甲苯酚
胎毒疮疥
赖氨酸醋酸盐
解热消炎胶囊
精神因素
利利二氏综合症
慢性类鼻疽
家族性出血性肾炎
调荣丸
心包(中医)
通关开窍
宽中八宝散
消痰汤
李密
骨膜灵颗粒市二
蝙蝠葛
氨基酸尿
神铃散
盐酸紫霉素
中结丸
长生丹
逐邪丸
小儿肝炎冲剂
长生丸
间接复合伤
硼砂甘油钾溶液
皮肤垢着病
消化道出血显像
社会愿望
益气补漏汤
染色体丢失
动力髋加压系统
室上性心动过速
秘传白膏药
芎归鳖甲散
张映汉
腮腺瘘切除术
肠恶性淋巴瘤
姜米汤
七味葡萄
御痛汤
地黄紫苏煎
盐酸克仑特罗
泻肝柴胡散
肥儿芦荟丸
千里光属
踝关节开放性骨折
葛根黄连黄芩汤
蛊疰痢
御爱姜苏丸
双龙膏
清心开窍
胎死腹中
味谏汤
十味还睛丸
强扰素
盐酸伊托必利
李寿
二次探查术
紫草洗方
三茱丸
参芪降糖片
逆转录酶
胆管腺瘤
达原丸
解毒健肾汤
后天脑积水
纺锤剩体
细胞质小
肋骨多发性骨折
放射线科
剂量探测系统
肾主纳气
可待因
五音锭
外科其他病毒中咬伤病
倍半水芹烯
固本膏
气味阴阳
清凉饮子
火热证
吉州醒脾散
京门穴
淮南王枕中丸
月斧
天胃生姜丸
毛世洪
下肢肌腱移位术
甲氧基色醇
五加片
忍冬属
早衰
麻醉和镇痛
神塞丸
穴（耳），阑尾
下胚轴
溺血丹
二聚羟丁醛
甘莲散
多克隆活化因子
子宫或阴道产科填塞
鼻衄丹
腹前后径
太阳虚寒阳虚兼水气证
还睛散
白果苦内酯J
齐齐哈尔市建华中医院
妙喉散
肾之官
复方银杏叶颗粒
静脉窦缺损
闪烁光度法
人工瓣膜机械性失效
异装癖
杞子
白果苦内酯M
白果苦内酯C
白果苦内酯B
创伤性早期并发症
安息香酊
蝙蝠藤
白果苦内酯A
昙花
肝癖[痞]
被动主动性运动
心气虚血瘀
肝旺脾虚证
萆分清丸
桂枝加葛根瓜蒌汤
局部组织前徙瓣
曹县中医院
鸡子饵
坠翳丸
沉水膏
蓖麻子拔毒法
次生木质部
鹩哥利
鸡子饼
麦门冬双丸子
九龙盘
维铁缓释片
鲍果二氏试验
万应铁针丸
荣卫饮子
人工翻修膝旋转铰链
氯化钙试剂
轻度妊娠呕吐早期
强脑抗痫灵
无反馈信息
消炎退热颗粒无蔗糖
调营养气汤
腰大肌结核性脓肿
真珠涂方
寒水石膏
心火亢盛
石芜茜
《英公本草》
右归丸
日常生活活动
粘液性结肠炎
固体液体蒸汽
距骨颈骨折
脾虚气陷
委中毒
东京纤维蛋白原
光量子血液疗法
环戊噻嗪片
胸腰椎前路板
受精卵
五牡丸
滴鼻灵
冰壶丸
红中淡黑舌
小儿脱肛病
《达生篇》
异常体重增加
枕叶
新生儿先天性阴囊水肿
通经导滞汤
镇风润气丸
渗出性脉络膜炎
山樱桃
肺主气
产褥期子宫复旧不良
香蕉弄蝶
慢性多病灶性骨髓炎
散血瓜蒌散
胰腺根治切除术
熏疥方
阿胶口服液
颈淋巴结肿大
临床放射学对照
那格列奈片
胡蜂酒
抗羟色胺药
风湿热盛证
硫代硫酸钠注射液
五香追毒丸
鸢尾科
皮瓣逆转设计法
闭式主动脉瓣扩张术
注射用脑蛋白水解物
慢性子宫炎
护肝片糖衣
风热疫毒
抵克立得
黄连白术汤
脂肪肉芽肿
经行乳房胀痛病
慢性病监测
盐酸阿米替林片糖衣
有效半衰期
结毒灵膏
细辛脑氯化钠注射液
眼动检查
荆芥败毒散
抗血小板药
当归凉血饮
中药质量检测
活力源片糖衣
雀啄法
林吕
断发毛癣菌
温脾化饮
外阴和阴道内异物
脑干肿物
梅毒性心脏病
红轮千里光
明目驱瘀口服液
消瘟散
定量资料
隆凸切除术
十二味正气散
内补人仁丸
麝香怯痛搽剂
阳明痉
天芪降糖胶囊
十全丸
十全丹
南岭黄檀
三根分叉部
阳明病
念珠菌性龟头炎
肩蜂窝织炎
二合散
变形细胞溶解物
固齿牢牙散
卵巢移位术
钙化性膀胱炎
根管长度测量
网状皮片
枣根汤
四神治痢丸
分离性骨软骨炎
新县中医院
加味灵芝菌片
复方榛花舒肝胶囊
小茴香酒
红细胞包涵体检查
《伤寒论读》
肝冠状韧带
尼迪多
忍冬藤丸
复方艾罗补脑汁
皮全膏
颈部脊柱裂不伴脑积水
消化道动力测定
清肌燥湿解毒汤
青龙蛇药
收靥
变性反应
巴格二氏综合症
全威正佳
温胃舒片
跨膜信号发放
钴铬钼合金股骨头
反鼻蛇
氨基苯氧基丙醇
二尖瓣闭式扩张
温中托里汤
括约肌测压
柴胡加防风汤
超声心动图异常
石棉肺
恶性葡萄胎
双参益神颗粒
桉叶油
加减柴胡汤
黄常山碱乙
乌尼参
阳病开关散
良性疟疾
直肠旁良性肿瘤
减味三石汤
宽城满族自治县中医院
水湿柳叶菜
下腹腔
温脏汤
耳底散
沈阳市中医肿瘤医药研究所
超图像记录纸
氨水烧伤
低色小红细胞性贫血
甲硫氧嘧啶
截咳方（姜春华）
面部假体唇部
勒亨二氏分馏塔
加减定喘汤
二百花草膏
小儿内闭外脱证
宫颈环扎术
处女膜切开术
六味地黄片
跌打还魂丸
条口
大花美人蕉
胸腔抽气术
小地黄丸
游离基因
刺灸法
莹肌如玉散
升清固外汤
儿童丘疹性肢端皮炎
阴茎赘生物电灼术
地龙胆
苏子降气
疱疹病毒性咽扁桃体炎
八角梧桐
《医学一见能》
黄氏响声
益气固冲汤
消疹汤
三黄宝蜡丸
氨基酮戊酸制剂
暑泻
塑料面加高咬
舒他西林甲苯磺酸盐
类固醇羟化酶
条参
茜草双酯片糖衣
荧光麻风抗体吸收实验
大陷胸汤
凯尔赛拉诺二氏血型
鸦片马疳散
乙肝舒康
温脐法
非特异性垂体瘤
当归藤
湿热疫毒证
掌骨软骨瘤刮除术
除瘴消痛散
结膜异物
髓细胞性白血病样反应
食劳复
清金润燥天门冬丸
红猪胶树属
同层人
鼻腔切开异物取出术
荡痰加甘遂汤
鞍山市铁西区中医门诊部
祺尔百服咛
熊胆救心
厄多司坦胶囊
安心煮散
前列腺素
收集
峰胶牙泰
暑泄
杨康侯
《焦氏喉科枕秘》
香石藤叶
牙源性鳞状细胞瘤
豨莶通络液
喜则气缓
出血性肾变病性肾炎
妇炎洁泡腾片
楮叶汤
泄泻经验方
百梅止咳糖浆
春秋
穿龙薯蓣
黄豆苷元片
阿司咪唑
糠馏油酚软膏
绵萆薢
菲克雪浓
小儿神经外科
注射用多柔吡星
龙骨膏
吡格列酮胶囊
鲁辛二氏综合症
桑白汁
拇足趾外翻矫正术
黑痔丹
柘荣县中医院第一门诊部
证候
胎儿酒精综合征
洗药水
龙牡菟韭丸
非骨水泥柄
遣虫丸
眼睑病损切除术
《灵枢经语释》
颅内压降低
白血病免疫分型
指神经移植术
中毒性再生不良性贫血
复方间苯二酚水杨酸
心肺复苏术
日午发搐
丽珠速派
五苓苏木汤
潜山县王河血防组
颈椎后路侧块自攻螺钉
万应神曲膏
无舌
铋镁碳酸氢钠片
西藏胡黄连
油柑头
动脉导管结扎术后复通
锁阳三味片
四物钩藤汤
吴嘉祥
抗癌甘油酯
富奥二氏综合症
盐酸普萘洛尔缓释胶囊
布地奈德鼻喷剂
银贝止咳颗粒
黄常山碱丙
瘢痕性睑内翻
癫痫散
颌骨含牙囊肿切除术
别德尔综合征
局部全层萎缩
普罗雌烯阴道胶丸
孢子丝菌属蛋白酶
条件性免疫
千里水汤
目昏昧
萎蕤丸
茵白肝炎胶囊
泻肝升麻散
睑板切除术
伯迪二氏法
三甲双酮
空肠造瘘管
淀粉凝胶电泳
腹肌发育缺陷综合症
全部外部眼肌麻痹
链蛋白质构象
钓痰仙方
清热惊散
甘草汤
肘内翻
眼小睫
乳房手术
石榴散
通乳颗粒
牙脱敏治疗
利塞二氏综合症
调气和胃散
法制肺露
过继疗法
寒证发狂
炎可宁丸
高碘酸雪夫染色反应
蝮蛇抗栓酶
秘传隔纸膏
月忌
暑渴
桑皮散
半同胞婚配
华生克里克模型
石芫茜
撮气散
和解丸
肠鞭虫病
大补肾汤
石芥菜
药物产品
抗凝血酶增多
电子俘获气液色谱法
浓缩水牛角片
黄连补肠汤
齿科点焊机
蚕沙熨方
腹疝汤
广元市市中区中医院
桡尺近侧关节
鼓室胆脂瘤
皮真菌病皮癣菌疹
鼻咽部血管瘤
四加生化汤
潜伏期梅毒
去甜酸甘草粉
断疟恒山酒
暑温
芙蓉内托散
缩脚流注
坚肠丸
地黄饮
赤丹退黄
铅汞丹
白玉汤
蛹虫草菌粉胶囊
舒胸胶囊
传统性牙齿磨损
地黄饼
舒郁降火汤
消痔栓
播散性孢子丝菌病
白色念珠菌抗原
甘草水
零级反应
达州市通川区中医院
攀索叠砖
葛黄丸
披针叶毛茛
冠状动脉搭桥术后
终止核
钓疬褪管生肌丹
梅尼埃病
疏痘丹
疏利汤
牙超声洁治术
川芎升麻汤
髓样肉瘤
胰腺血管瘤
盐酸布桂嗪
双黄连针
胰激肽原酶
气泡监测器
椒艾丸
外感发热
甘草法
理脾糕
人机功能分配
炭钢敷料镊
舐掌散
健脾丸
尿嘧啶替加氟
核碎裂
牙龈成形术
浓氯化钠注射液
李图
十八反
发霉干草病
苯环利定
清暑汤
仙遗粮
柴常汤
莶至阴汤
煮半夏
义齿裂纹及折裂修理
宜兴市中医医院
休宁县中医院
蛇皮散
巩膜咬切术
栀子饮
真皮内导管瘤
和血膏
新订黑热病郁血性鼻衄汤
血液回归热螺旋体检查
成熟囊性畸胎瘤
亚美洛克
龈成形术
止嗽金丹
血清响应因子
回忆应答
前列回春丸
插耳皂荚丸
蛋白尿
小儿复方磺胺甲恶唑散
桂心消积丸
阿夫他热
消疳汤
含化桂心丸
暑淋
萝苏散
芎归鳖甲汤
莶至阳汤
结毒灵药
大对节生根
分骨垫
滋阴九宝饮
左右开弓
泽泻蒸饼糊丸服
化脓性脊柱炎
假特纳综合征
木子
多伦多血红蛋白
一捻金
十大将军冲翳散
经输尿管镜支架置入术
苏荷生地黄汤
牵张感受器
磺胺甲二唑
利胆止痛片
北京天安中医医院
二十四味万灵丸
甲磺酸培氟沙星软膏
骶正中嵴
尼卡地平片
胰岛素样生长因子
表异瑟模环烯醇
消痰散
脉搏氧饱和度仪
膜剂类
栀子枳实豉大黄汤
白连止痢胶囊
利津县中医院
伤科敷药（散）
锦线油
鼻红粒病
睾丸精原细胞瘤
甘草油
催生柞木饮子
非特异性白细胞异常
脑脉泰口服液
溃疡粉
柴平散
紫苏半夏汤
四象医学
主动脉体恶性肿瘤
前庭腺囊肿切除术
复方丹桅
喉瘢痕狭窄扩张术
金酸萍冲剂
断下丸
参茸归桂饮
风湿化火证
睾丸交界恶性肿瘤
氨酚咖那敏
波形蛋白
退热饮
消渴痞丸
降压口服液
柳叶剑蕨
结血蒿
中庭穴
被动攻击型人格障碍
食前服
疏痢丸
褐藻多糖硫酸酯
骶前子宫内膜异位症
足和趾关节置换
病毒性角膜炎
肾盂造口术
福尔可定片
精制五加皮酒
残余胆管切除术
抗感解毒
加味钱氏白术散
隐性颅裂
盐酸右异可利定
触诊
皮肤贴敷后装放疗
岁桃浆
拨云散
旱芹
白虎加参汤
健脾降脂
胸腰脊柱裂
消痈汤
四物玄胡汤
地黄清肺饮
升阳彻顶汤
朱南山（1871-1938年）
黄花夹竹桃叶
肌醇烟酸酯软膏
声带水肿
牡蛎碳酸钙片
胡椒碱
眼睑异物
小儿感冒颗粒
鸡子黄
马牙消煎
依普拉酮片
紫芪克咳口服液
四君子合剂
十珍汤
《医学问对》
假茉莉
复方丹栀
甲基戊烯二酰水合酶
十八剂
尼可雌醇
炒没药
铝塑复合封口垫片
荚膜组织胞浆菌病
独一味颗粒无糖型
糖和氯化物
锥螺厣
伤胃吐血
复方吲哚美辛酊
枳术丸
香苏正胃丹
香苏正胃丸
脾恶性淋巴瘤
痛泻要方用陈皮
如意定喘片
戒烟之烟
加减除湿汤
连翘解毒汤
肺动脉栓塞术
汗腺恶性肿瘤
《医学白话》
舒筋止痛酊
甲磺酸左旋氧氟沙星片
屈部湿疹
舒肤止痒
复方丙谷胺胶囊
出血热伴肾综合症
抗结核板式药
四物胶薄贴
红叶木姜子根
睾丸缺如综合症
凤凰木
收缩时
敷药合掌散
石花菜
纳洛芬
雪山胃宝丸
复方甘铋镁片
通脉降逆汤
肝托福仙
皮脂缺乏
蒴煎丸
罗莱特氏综合症
《伤寒大白》
胡桃醌
离乳动物
山橘根
加减八风散
生脉饮
一次性气管切开插管
霍尔特奥二氏综合症
阿托品眼膏
三萸内消丸
百花煎丸
雾化吸入
共同中介说
当飞利肝宁
头孢妥仑匹酯片
绦虫病
腭隆凸
复方珍珠暗疮片
反向蚀斑试验
面肩肱型肌营养不良
硝酸甘油氯化钠注射液
目赤烂眦
和荣清火汤
化疔内消散
小八风散
玉叶消渴颗粒
腹膜透析管用接头
复方益智补肾口服液
青光眼性视野缺损
盐酸尼莫司汀
天麻追风
单腔支气管导管
大金牛草
复方牛磺酸
毒邪流窜证
六氯环已烷
败蒲散
龙骨莲
支饮
营养不良
可吸收硬脑膜补片
结肠系膜
额部脓肿
先天性囊性肺
文身
淫羊藿属
软骨基质
胡桃酒
半夏茯苓汤
大唇香科科
制香附丸
牛黄口疳丹
气虚阳微证
竹（鼠留）子油
葵石汤
暑湿
林亿
舒肝保坤丸
甲氧苄啶
反向移情
乙肝宁颗粒
对乙酰氨基酚分散片
舒挛汤
石英粉
晕痧
滑润剂
顽童面容
疔疮锭子
碱性蛋白胨
疫苗效价监测
丁萝卜
加减异功散
杨和
《霍乱论》
健肾生发
模型振荡器
甲酰溶肉瘤毒
睑裂闭合不全
晕痣
鱼精蛋白注射液
脾痿[消]
知柏四物汤
全身气窜
金钱白花蛇药酒
葫芦根散
辛芩片薄膜衣
神针火
川山甲
杉塔
神经介入微导丝
腕骨开放性骨折
何膝煎
溃坚汤
奇蹄目
连锁群
谷氨酸转移
臭李皮
甘葛干葛粉葛野葛
昏翳
痰浊眩晕
佛茄花散
经胸壁对比超声心动图
医用超声耦合剂
感觉神经炎
紫草消毒饮
距离线索
红羊填精胶囊
颧弓骨折
药线引流
收宫散
气衰呕吐
旱莲
盐酸左氧氟沙星氯化钠
暴气
动脉旁路术
气穴论篇第五十八
阴道产科填塞
耳鸣丸
石莲散
多毛细胞性白血病
恶唑烷酮
胃壁血管瘤
宽胸丸
黑吉二氏方程式
新生儿短暂性呼吸过速
丰镇市二医院中医院
营舍意
吐姻花
疳证疳
阴道冲洗器
治疗性二氧化碳中毒
紫花黄华
中药包装
急救医士
许咏
氟苯丙氨酸
川芎香附汤
浮萍葛根芍药汤
胎前吞酸
甘孜县藏医院
洋地黄皂甙
大泡性角膜病
氨基硝基噻唑
十味蒂达胶囊
安德森法布里综合症
肝炎康复
静脉瓣
湿热毒蕴证
衣原体结膜炎
舌淋巴纤维组织增殖
麻黄浸膏
固肾补气散
服椒方
望形
竹桃霉素
鼻中隔脓肿
加减追疗夺命汤
疱疹性水疱
一扫光药膏
里尔霍二氏琥珀眼镜
白茯苓粥
解毒饮子
加味散结痤疮丸
恐胜喜
法炼灵乌散
蜜远志
胡椒科
误下
社会感染
早萌
谢缙孙
辛夷清肺饮
蛋白酶抑制药（中药）
先天性小肠闭锁
紫外线治疗
破血逐瘀
脓疱性痤疮
篷莪荗
金属异形接骨钢板
白蒲黄片薄膜衣
朱砂透红丸
防已科
香叶醇软胶囊
超氧化物岐化酶
醋碘苯酸甲葡胺
奥斯勒瓦凯氏病
胆维他片
茯苓椒目丸
硫酸氯喹
毛细血管瘤
知母宁
伤后发热病
健肾宝
联苯双脂
加减草宝汤
气郁脘痛
均质性白斑
柴龙解郁丹
雄鸡肝桂心方
间接死因
心肺移植失败和排斥
黄皮散
结希斯浦肯野系统
持续性枕横位
甲基糠醛
词典
大风子膏
后部葡萄膜炎
救阳
救阴
滇藁本
锦红片
体疗美容
邪热内闭证
宫腔镜检查术
调胃承气加木香槟榔汤
聚宝养气丹
复方胆宁片
脊柱不稳定
岐伯清胃饮
氦镉激光肿瘤探测仪
膀胱颈电切术
分化因子
风癣药
易经
外阴赘生物切除术
芪术防风鼎足形
热带湿足或综合症
点眼万明膏
益气通络汤
依诺肝素
外耳手术
鸭子煎
腰阳关
二疏丙醇
肝郁痰火
橘红枇杷片
重复肾
大承气汤用硝黄
麦克劳德综合症
血气汤
复羽状肌
防己科
文昌市中医院
耳鼻咽喉病方
碘碘化钾
灰枝紫菀
紫背金盘草
杜柯二氏开口器
橼酸枸托瑞米芬片
温肺散寒
对双羧甲氨基马尿酸
美卡拉明
湿痰痿
假性肉瘤
手消毒剂
补中地黄汤
胃可安胶囊
贾克综合征
胃结肠瘘
拇指关节离断术
羽泽丸
《难经本义》
咽结膜炎
大直肠继发性肿瘤
天蓬草
达原散
注射用高三尖杉酯碱
加减不换金正气散
腭裂修补术后修正术
超声透入疗法
可乐定控释贴
补体激活前体
叶尹贤
分对数对数法
麝香矾雄散
胃肠适胶囊
秘制抱龙丸
麻痹性上睑下垂
心脏三腔起搏器植入
复方树舌片
九味羌活汤
伤寒通用膏
本斯琼斯蛋白尿
暴喑
橘红丸
金花隔纸膏
陈旧性中耳炎
六神祛暑
生肉黄耆膏
化脓性软骨炎
姜米散
定效散
基质溶解素
小白撑
抽薪散
白霜丸
螽斯胜宝丸
颈椎关节强硬
产后大便下血
申扎县藏医院
气血失调
六六六乳膏
消痞大成膏
非去极化型
脾胰断流术
皮肤粘蛋白沉积症
附子茵陈汤
牛筋草
斗门散
黑疸汤
小儿惊丸
复方野菊感冒颗粒
木竹子皮
氟皮质甾醇
外侧半月板
阴囊部分切除术
湿疹粉
续断膏
阴市穴
失语，遗忘性
阳明证
非创伤性脑损伤后遗症
解溪
非典型性面部痛
脑干损伤
暴喘
非自律细胞
芬普雷司
龙骨汤
舌色绛
伊塞兰骨软骨病幼年型
辰砂化痰丸
神效斑蝥丸
炔诺酮探亲片
首乌地黄
摩腰紫金膏
麝香草酚滴耳液
阿巴卡韦双夫定片
类风湿结节
二羟基苯二磺酸钠
舌下神经吻合术
曲丸
枫蓼肠胃康口服液
黄酮醇甲基转移酶
刺禁论篇第五十二
雄硫散
伤科八厘
柴胡下热汤
脑叶吸除术
盐酸普诺地嗪
小圣散
红敷地发
饮水即呛
大叶接骨藤
莱阳梨膏
大脑前动脉瘤夹闭术
雌雄间体
祛寒舒胁汤
阿胶当归颗粒
樟硫炉洗剂省皮
透红匀气散
失心风
钱雄万
内科其他病脚气病
甲基二乙基巴比土酸
道享二氏定律
亚速尔病
甘精胰岛素
组织专一性
白水县中医医院
大丁香煮散
古蔺县中医院三门诊
上搭手
表柔比星注射液
逍遥丸大蜜丸
卡巴二氏运送培养基
雄黄锐丸
扛板归根
散结
芪仙益母汤
毒芹类
闭胸心脏按压
注射用丙氨瑞林
归地阿胶汤
骨刺胶囊
小肠侧侧吻合术
间日疟
重复膀胱
鲑鱼降钙素喷鼻剂
复方金甲胶囊
附子酒
巩膜穿孔伤
暴嗽
脑膜动静脉瘘
康复意见
当归饮
疫源地消毒
温胞散
调气和血汤（史方奇）
当归饼
棉柿丸
档内出
职业功能训练
牛黄蟾酥丸
清远市中医院第一门诊部
三尖瓣狭窄伴关闭不全
腰椎骨折
苍松烘疗条
穴，百会
脑膜肿瘤切除术
窦气饮
眼眶交界恶性肿瘤
鳃裂窦道
地中海贫血血红蛋白病
前臂旋前
大金牙散
尖后段支气管
异硬脂酸异硬酯
注射用曲妥珠单抗
脑电图异常
阴阳兼培丸
罗天益
下肢动脉炎
苦参吐毒热汤
复方风湿宁胶囊
消朦眼膏
祛风牢牙散
充气夹板
去同步化波
鬼督邮
乳痨病
腹膜外位器官
皂角鹅散
蝣蜒丸
督脉病证
梗通草
盐酸甲麻黄碱片
会阴部脓肿
腐皮遮睛
肉苁蓉煎丸
鼻腔脑脊膜瘤
越南槐
穴，内迎香
染色单体互换
二硝羟萘磺酸
山西瓜
如垩散
生肌神秘散
寒热辨证
肌肉梅毒
衣鱼
愈美胶囊
克酶唑溶液
卵巢部分切除术
幼年型关节炎
转变因素
二维鱼肝油
三参桔梗朱砂味
猫抓病
陈文中
腭粘膜炎症
蛋白印迹法
酪胺激发试验
皮肤纤毛性囊肿
二冬二母汤
长春益寿
湖南省石门县中医院第三门诊部
链烷单加氧酶
痧气丸
咳宁胶囊
痧气丹
膝半月板切除术
智宣
独步催
灭活再植术
益气导源汤
如圣饼子
凉州区和平镇牌楼村卫生所
《脉经》
钙通道阻滞剂中毒
合子期
暴咳
染色体交叉
苯甲酰甘氨酸
手厥阴经筋
胸腺囊肿切除术
枣树根
流脑多糖疫苗
颅硬膜修补缝合术
曲安奈德新霉素
清脑平酒丹
冻结肩
山楂精降脂
外阴瘙痒症
新疆延胡索
胃气滞血瘀
内眦赘皮矫治术
心脏电机械分离
悬珠痔
硝酸甘油葡萄糖注射液
少阴厥
慢性间质性肝炎
丹粉膏
紫草化毒汤
护理中医教育
暴哑
时毒
一提金
苯丙醇诺龙注射液
竹（鼠留）子牙
一井金散
混元丸（混元丹）
固肾口服液
血液制品
心脏传导系统退行性变
真玉磨方
咽结膜热
《本草从新》
结膜病损切除术
甘草蜜
蒲桃根皮
谷胱甘肽还原酶
人中白
终止子
前列康舒
大脑两半球
奠安汤
大肠实热
巴豆丸
食痰互结
佛耳草
荣卫四穴
纵褥式缝合
《本经》
鸡屎醴
遂昌县中医院
塞鼻丸
会厌良性肿瘤切除术
解毒降脂胶囊
腹下丛损伤
塞鼻丹
升犀汤
可控涡流离心泵
外伤眼病电光伤目病
《观身集》
月色皆浓
髋骨粘液囊炎
鬼针属
异烟肼注射液
二尖瓣狭窄式扩张术
洁阴止痒洗液
偱经传
乳癖安消口服液
库阿佩尔加综合症
点眼雀粪膏
时气
颏部骨折复位术
朱砂守病丸
加减竹叶石膏汤
金匮加减肾气丸
加味导痰饮
香石藤果
太乙紫金丹
阴之绝阴
墨附丸
参翎丸
缓释膜剂
风化硝
少阳厥
盐酸齐拉西酮
后天性红细胞增多症
麻强滴鼻液协和
《六气感证要义》
导管插入术
去恶清心汤
芎归明目丸
纳斯达欣
格哈二氏定律
尼康普达
视觉色素
癞皮病
还光丸
迎风赤烂
外源性染色
肾和输尿管疾患家族史
附子涂脚方
疳热流注
睑结膜伪膜去除冲洗
复阴丹
司巴丁
粒子电离压强计
如神饮
中药商店
消食健脾
五物散
小眉刀
解热
甲氧羟苯乙醇
洗必太栓
红花栝楼
苯基乙酰色胺
中效优泌林
复方氟轻松尿素膏
双嘧啶混悬液
效妙散
大孔脑膜瘤
冬凌草糖衣片
温肺汤
火照散
锁骨切口清创缝合术
还真散
记存模型
甲苯胺蓝
麝香琥珀膏
二溴代丙酸甲酯
弓果藤
春梅
脓毒犯脏证
复方川芎酊
第三指缝
影响机体免疫功能药
复方维生素
厄贝沙坦片薄膜衣
银末丸
消食十味丸
养血清胃汤
星附膏
茅草箭
调脾饮
独眼畸胎
光刺长突球
全脊椎麻醉
滋阴疏肝
甲胶煎
原儿茶酸
膈下肿瘤切除术
石榴叶
燥火喘逆
扑尔敏片
标志染色体
苍莎导痰丸
胺甲萘酯
《脚气治法总要》
点乳冷水花
蚌埠市天主教中西医结合门珍部
饿求齐胶囊
牛尾菜
黄金材料加工
团参太一丹
脾和胃证候
肠道病毒感染
盐酸罗格列酮片
寿阳县中医院
急喉风病
沃森辨别箱
补片心脏外科
溃疡片
参熟桃苏汤
原儿茶醛
牛黄降压片
上口为心形
通络止痛药酒
复阳丹
虫草洋参
粘膜溃疡散
聚羟乙基甲基丙烯酸
桂扁猪脏饮
五指山参
脑干脑炎
七蒸丸
智广
脾虚肝热证
护理美学
象皮肿
秘传玉锁丹
百麦安神饮
激活位点
低分子肝素暂行
穿牙毒
胎盘植入伴出血
高换气灌注比率
益心酮软胶囊
解毒百用膏
恶实膏
宁波市江东嘉丽美容中医诊所
上呼吸道症状
竹蛀散
温风散
勒福特型截骨术
二羟基肉桂酸
自矜己德
操纵基因弱化子系统
放射对称
贝尔克莫二氏手术
丙亮脑啡肽
转逆养肺汤
海墨止血
瓜桂散
子宫颈残端恶性肿瘤
亥姆霍茨视觉说
肝瘀化热
沉香安神胶囊
七味－藤子丸
三军上马无敌丸
昆虫变态激素类
沃夫假设
镇心降压片
二甲氧苯酚葡糖苷
脂质性肺炎
还元丹
醋酸诺美孕酮
还元丸
复发性视网膜脱离
卡曼舒口服液
毛叶肾蕨
翻修型股骨柄骨水泥
锡南肉桂
木天蓼根
胆经痰火
青解毒丸
肠出血性大肠杆菌
体外动静脉短路
五蛊黄丸
肠胃适胶囊
羟乙纤维素
珍元清咽
阴茎扭转
葱豉葛根汤
郑抡（1871-？年）
白石清热颗粒
凉血化斑
鸡足磨菇
如圣饮子
柴胡汤
围鳃腔孔
温经养荣汤
痰热腑实证
人中疔
因其重而减之
骶部脊髓损伤
不得平卧
耳穴，内耳
蜂斗菜素
上肢静脉炎
练中丸
消脂护肝汤
消栓颗粒
舒肝调气
普贝生
缩泉胶囊
精气神学说
氨基羟基正丁酸
补天五子种玉丹
支原体解脲人型培养基
对羟苯丙酮酸氧化酶
太乙膏丸
司马钧
其他特指部位血管瘤
加味阴痛四物汤
脊椎萎陷
紫缕属
产后口鼻黑鼻衄
羌活石膏散
手太阴肺经病证
鹿蓉颗粒
胡椒属
尿道外口
服槐子方
温胃汤
三斑海马
心包炎
敷疮药
腹肌发育缺陷综合征
中医药教育机构
聚维酮碘
空肠憩室炎
益肝灵分散片
狗牙根属
腹痛吐泻脉微细
阳新县中医医院
富尼埃坏疽
慢性膀胱炎
病毒性胃肠病
下腔静脉部分切除术
水杨酸钠碘化钠注射液
清火止痛汤
甘麦散
乳突修整术
田东县中医院
甘青锦鸡儿
阿尼齐科夫细胞
通滞汤
王不留行属
外阴阴道成形术
退金丸
中枢神经系统
厚朴酚
贝克三体征
移植角膜排斥
甘葶散
忍冬甙
宁波溲疏
复方首乌地黄
八宝奇秘散
退金丹
性病淋巴肉芽肿
阳虚寒凝证
至明膏
乳痛症
牛尾蒿
野黄麻
肝胃气痛散
赐子丸
胃十二指肠动脉损伤
米壳散
神仙修真丸
复方莲芯口服液
郏县西关街杏轩门诊
神仙修真丹
石苇散
黄芩片糖衣
二合汤
白术苡仁汤
地黄粥
续杜丸
嗜异性抗原
缓肠汤
肺动脉干根部
生物技术药品
新痰
长白假水晶兰
眼子菜
消瘟丹
依沙吖啶软膏
外感高热病
植芝汤
五加科
单基因杂种
愈风宁心片
丹蒌片薄膜衣
凉州区清水乡菖蒲村卫生所
斑秃
甲状舌管囊肿
参芪注射液
文竹
木香汤
鸡屎矾丸
九味羌活液
癌前病变
多聚甲醛
育婴壮脾丹
实验室诊断
硝酸卡那霉素
小脑上动脉
石楠属
望月散
波依定片
阿伦多伊斯二氏激素
磷酸腺苷
敛肺
白石脂散
掌禹锡（990-1066年）
黄雷丸
人脾转移因子
鹿肾丸
加味祛风散
宫炎康片
碳氢化合物皮炎
参苓造化糕
山橿根
曼陀罗花
甲磺酸倍他司汀片
麝香熊胆丸
程明佑
万金不换丹
陈氏抱龙丸
复方樟脑乳膏
定向反应
葡萄糖氯化钠钾
茯苓甘草汤
癃疏清颗粒
温肾汤
四汁煎
芪芍安胃胶囊
特发性牙齿腐蚀
大辰砂丸
抗菌消炎片
前臂肌缝合术
腹壁肿瘤
富血铁叶酸复合剂
强肝颗粒
甲苯磺酰精氨酸酰胺
小地扭
二双糖基环糊精
西固区庄浪西路社区卫生服务站
前列腺纤维瘤
直链淀粉
重组人干扰素
小滚脓丹
麻疹抗体
腹腔动脉
散翳
人乳汁
加减解毒丸
布拉克斯顿希克斯征
含铁血黄素沉着症
肌苷葡萄糖
甲基胞苷酸
地肤子洗剂
丙烷四膦酸根
神惠小灵丹
前臂旋后
红灵丹
甲基散花巴豆碱
盖米二氏计数管
长沙铁路总公司娄底铁路医院
清火涤痰汤
肾造瘘术
粘液囊钙沉着
再学法
鱼涎散
羊膜填塞术
方略
髋关节置换术
湿痰不孕
费史二氏上唇癌手术
脉冲式给药系统
慢性涎腺炎
妊娠期会阴静脉曲张
消肿南星散
碘西他酸
雷丸酒
溶栓脑通
干燥抗人免疫球蛋白
接触抑制
外路小梁切开术
碘海醇
单纯扩散
栀子酒
震灵散
听觉失认症
巨大牙骨质瘤
淫羊藿甙
瑞可立泰
骨水泥标准柄
心理评定
文痴
参芪乌鸡养血膏
乌龙养血胶囊
黄麻嗪胶丸
吸烟斑
消毒化坚汤
周于蕃
《素问灵枢合注》
门静脉梗阻
麻杏甘石合剂
小白棉
足下热
神灵枯药膏
磷酸盐水葡萄糖缓冲液
经阴道子宫切除术
千金进食丸
益气导溺汤
乳香树脂
睑轮匝肌重叠术
金胃泰胶囊
杜宾斯伯林兹二氏病
内托护心散
下燥治血
治老人不寐丸
腹直肌分离
少阳丸
桃皮膏
药物中毒
少阳丹
松动牙固定术
消肿木香散
畸形细胞性肉瘤
肉芽肿性腹膜炎
风寒感冒颗粒
学业成就测验
半产胞衣不下
败蒲汤
舌苔白
二尖瓣修补术
尿液分析
消栓通络颗粒
安蛔散
皮肤粘膜淋巴结节
金黄利胆胶囊
骨化肌切除术
香砂达郁汤
外耳道黑色素细胞痣
方波气流型态
苯基萘胺
吸烟散
大戟科
药物性胆汁郁积性肝炎
海青丸
微贮库型
紫红散
中药替代品
经额叶侧脑室入路
坏死杆菌病
机化性肺炎
白背小报春
伤寒腹胀
清暑益气丸
高坝镇台庄村卫生所
显微
椎管内麻醉
盆腔脓肿穿刺术
次数法
黄白膏
右侧内侧丘系
二氢加兰他敏
网膜良性肿瘤
韵姜饼子
王道纯
多发性皮下结节
肾纤维脂肪瘤样病
饮邪上逆胸胁满
乳癖消
伞梗虎耳草
升麻鳖甲汤
暑喘
资生健脾膏
风湿性心肌
屏风生脉
骨苓通痹丸
单极电灼术
忍冬科
经候不调
因素分析
骨筋丸（大蜜丸）
小儿退热口
眼睑和眼周区浅表损伤
胃热恶阻
和睦关系
载脂蛋白基因分型
默勒舌炎维生素缺乏
天麻半夏汤
骨折外固定架固定术
市中医院城北分院
白雷丸
肝水解物
参蛭活血
调气理气通降
盐酸阿奇霉素
皮肤胶样变性
单纯霜一七五
玄七通痹胶囊
鹰吐毛
细胞抑制因子
尿道膜部括约肌
玉蜀黍根
流浸膏剂
习俗道德
椒艾囊
无毒
复方岩白菜片
弗艾二氏综合症
前臂挤压伤
活髓切断术
天蓼粥
高血压性肾炎
救阴保元汤
暴刚
磺胺甲噁唑甲氧苄啶
缠龙子
基因多效性
升华红黑丸
演替系列群落
温胆汤
分娩前子宫破裂
牛痘病毒
海石丸
消痤丸
肩峰成形术
地黄膏
自毁性综合征
白鸟儿头
生血铁口服液
硫酸妥布霉素注射液
气端穴
椰子壳
先天性肺叶性肺气肿
鸠尾骨
甲状腺区扭伤和劳损
踝关节松解术
除热丹参摩膏
暑嗽
创伤外科学
阳旦证
纳洛酮注射液
扶正托毒汤（房芝萱）
妊娠尚未确定
绿千锤膏
第三药神仙活血汤
慢性眶骨膜炎
风湿寒痛
湿疮膏
医学哲学
体质性矮小
戊糖尿症
角膜清创缝合术
白石脂汤
除白散（周鸣岐）
食管溃疡出血
膝关穴
羧甲司坦口服液
风湿福音
吴嘉德
古汉养生精片
西羌
牛黄青黛散
甲氧腺苷
九龙汤
四物和真汤
枳实大黄汤
孚康乳膏
豆蔻橘红散
阿尔热祖尔血红蛋白
专科用药
肝得乐胶囊
产后败血冲心
木蝴蝶树皮
双虎通关丸
柯尼格综合症型
银屑冲剂
胸廓骨病损切除术
清浊肾复汤
五面星除湿
托里散
阻塞性肺炎
过氧化氢酶缺乏血症
肿节风胶囊
千里光片
脘胁痛
千金苇茎汤加滑石杏仁汤
心脾亏虚证
山槐花
弥漫性脑脊髓硬化
氨基四氢吖啶
可愈糖浆
临时起搏器及电极
布福吉宁
丁螺环酮
头孢甲肟
左锁骨下静脉
生脉增液通胶囊
涩肠止泻散
大蒜酒
返阴散
小儿秋痢
一搽膏
肝经湿热力能排
湿疹膏
消余丸
心热证
裂钻
慢心锐毒
燥湿化痰
一次性医用光胶片感绿
肠舒止泻
普罗雌烯阴道胶囊
清开灵胶囊
顺脾散
双头剔挖器
纤维蛋白溶解酶
乳癖汤
理中茯苓汤
二羟乙酰苯
二叶汀
楮皮汤
脑安片薄膜衣
疗风饮子
阿法罗定
木香当归散
银朱丹
简易圣灵丹
银朱丸
间壁急性透壁心肌梗死
表锥丝胺
大豆苷元
外鼻基底细胞瘤
消痰丸
混合血栓
醋美沙朵
退邪汤
摩面
新订黑热病消疳外贴膏
过江龙子
五分帛膏
注射用盐酸多西环素
近代中医流派经验选集
柴胡桂枝汤
清明散
骨盆良性肿瘤切除术
旱柳
经口明视插管
核糖核酸多聚酶
清开灵泡腾片
伯尔尼纤维蛋白原
灯台叶片
静脉高营养治疗
水鸡油
戴蒙德布菜克芬贫血
左侧楔束
散邪败毒至神丹
健脾养胃丸
葛根奔豚汤
螺壳散
益胃升阳汤
上生甘迪
气血瘀滞鼻窍
瞳人散杳
湿火三消
胃腺体增生
楂曲麦门冬汤（史奇方）
科隆纳手术
气血脱者则脉绝
盐酸纳曲酮
下痢脓血
注射用左卡尼汀
正金丹
加味荆防葛根汤
八角属
寒水石粥
琥珀抱龙
双黄酮类
樟脑水合氯醛
角膜干燥症
骨盆延长术
额外牙
股动脉梗阻
肝脾湿热证
健延龄
郑大忠
眼齿指发育不良
大补真元汤
脐尿管未闭
室间隔修补术
零点突变
视网膜静脉炎
姜髓煎
气管炎伴慢支炎
人工膝关节旋转平台型
赤白相兼
阳明衄
石长生丸
正元煮散
家族性软骨钙沉着
安胃化痰汤
广东牛膝
洗眼防风汤
外耳道冲洗
睾丸缺如综合征
旋覆花属
电子耳蜗植入术
姜粟散
疏痘散
耳后脓肿切开引流术
胆总管粘连
尿炎清
疬串膏
疗疟丸
畅卫舒中汤
锁骨钢板纯钛
胖血藤
阿扑双欣
膀胱颈梗阻
肾虚肝亢
磺胺米柯定
硬膜内外良性肿瘤
清痰养志宽气丸
碘伏溶液一七五
中毒性心内膜炎
双侧疝囊高位结扎术
生秃乌云油
小儿喜食片
红花木莲
复脉定冲剂
乳腺增生汤
滋水补肝汤
平肝息风药
视觉中枢
神应比天膏
藕节地黄汤
经表皮排出
移星草
风重于热证
除风清脾饮
批准文号
肾上腺素滴眼液
景天
双端固定桥
注射用盐酸乌拉地尔
达穆斯
深度烧伤截肢术
背部感染性窦道
慢性间质性肾炎
新健胃片
黄耆甘草汤
牙龈恶性肿瘤
奥布卡因滴眼液
化铁丸
少阴俞
肝内胆管结石
化铁丹
阴道小肠膨出
仙方点白还黑丹
橘子仁
参灵通络胶囊
寒凝胞宫
阻断症
力提能
安格尔类分类错牙合
压敏胶硅橡胶
幽门梗阻
暴厥
蛇眼丁
眼鼻区综合征
室女经闭劳嗽
养营解毒汤
《医门棒喝》
加减千金思食丸
斯巴特康
当归补血
血升胃热火邪干
王国祥
和表八珍汤
生境生态位
韦尔波疝
外鹿髓丸
并行搜索
荆芥地肤止痒搽剂
状元红
二宝山药丸
小儿惊吐
病毒性胃肠炎
儿科虫病小儿蛔虫病
出血性梗死
查苏汤
洗肝前胡汤
顶枕颞桥束
霍乱携带者
盐酸二氧丙嗪颗粒
搐鼻碧云散
腰大肌脓肿
毛发结构异常
去翳散
主线指数
淋洗方
甲硝唑凝胶
醋酸钙颗粒
槟榔子
格列本脲二甲双胍片
一次性蒸汽雾化器
支节
溃疡性内痔
单极心室细电极
五加皮
泻火熄风
敷疔膏
肠道喂养
酚苄明注射液
碘塞罗宁
结核病项目
石莲丸
十香返魂丹
发酵虫草菌粉
白术调中丸
青斑脉管炎
反应偏向
穴，四渎
盐酸酚苄明片
柱果木榄果
水火相济
食前丸
野马蹄草
越鞠汤
喘咳短气
女科白凤丹
石英散
番泻叶泻叶
重台草散
六味香连
麻黄碱注射液
酒积乌梅丸
站桩功
养血丸
大青消毒汤
快速连续尿路造影
主簿虫
麝香酮
五加生化胶囊
忍精不泄
查理氏畸形
早泄
防己膏
少阳兼表及里虚实错杂证
植物，药用
地龙散
加味解毒生脉散
省中医药职工中等专业学校附属医院
日内瓦命名法
阑尾炎伴脓肿
次级骨化中心
左室室性心动过速
膀胱挛缩
退热清凉散
山楂酸
热毒闭肺证
昌都地区藏医院第一门诊部
止血愈疡颗粒
锁骨下动静脉
温脐散
磷酸苯吡胺注射液
主动脉瓣返流
灵杞益肝口服液
止麻消痰饮
排毒散
桂香饮
外感中热泻
硬膜下脓肿
肾门上淋巴结切除术
石花汤
硫酸氯吡格雷
巴珀综合征
脱脂纱布包
清肌十全散
阿扎司琼
口腔内淋巴管瘤
热病五十九穴
等臂染色体
眉部病损切除术
黄金波药酒
慢性蛊虫病
先天性子宫缺失
细菌性肾盂肾炎
己可可碱烟酸复合剂
庆阳县中医医院
其他水囊肿
襁褓
细胞成熟因子
抑亢丸大蜜丸
晓微
五兽饮
医学原虫
阑尾1号
荧光染料
干髓术
尿道囊肿切除术
葡萄糖醛酸钠
神效八厘散
剂量效应关系
姜粉散
迪尔希康
化硬散
刺激性接触性皮炎
南县中医院
睑冷冻术
结室通道
真良汤
玻璃离子粘固剂
三色膏
黄芩茅花汤
麻疹疫情
脚气病性心脏病
十三味菥蓂丸
四五培元粉
白疕（bì毕）
桂枝龙骨牡蛎汤
偏头痛Ⅰ、Ⅱ号方（周超凡）
大细胞棘皮瘤
急性和暴发性类鼻疽
断血流片糖衣
温脑散
碘克沙酸钠
足阳明络脉
光面带环
禹余粮散
斜疝
紫归油
骨折内固定术复位术
珠蛤散
三鞭参茸固本丸
足临泣
加减甘羹饮
宣气木香饮
培土分消饮
隔离抗原
支气管动脉栓塞术
阑尾3号
斑痣
脊柱侧弯矫形钩棒系统
寒化太阳
斑痧
无汗
柴胡导热汤
群特异性抗原
陶瓷球头
儿茶酚类
术后胆囊炎
神水万应膏
胎儿酒精综合症
熏痔散
山牡丹胶囊
补血草
小儿氨基酸
维颠茄铝镁片
褚该
白附散
斑疹
石荷叶
阴道异物经腔口进入
恐怖症状
亚硒酸钠片
阑尾2号
十味溪黄草
硝酸意外中毒
醋羟脯氨酸
肩三针
静脉滴入
补阴再造丸
药物性甲状腺炎
昏晕
骨盆部分切除术
过滤性病毒
查漏补种
临床法
支链氨基酸注射液
自锁型肱骨髓内钉尾钉
清火养元
乌甘散（胃溃疡散）
消乳汤
失血心痛
儿童皮神经炎
白猪栗根
多处特指部位深度烧伤
嗜异性抗体
解毒疏痘汤
告穷归天
支膈
槟榔属
易方
乳房成形术
枸橼酸盐琼脂干粉
硫酸卡那霉素
桑菊感冒糖浆
皮之不存毛将安附焉
上肢静脉瓣功能不全
散笑
甲亢平复汤
酒精滥用家族史
祛瘀开音
和血养气汤
龙粉散
枕矼（gōng）法
抗体缺陷综合症
方炯
经血不断
顶巅痛
股骨下端骨折
肾气虚
食腐生物
四消丸
养阴清肺颗粒
槐花枳壳散
香柿理中汤
孙泰来
走马疳
眼恶性肿瘤
盘羊睾丸
《一见知医》
展神经核
穴，髋骨
静息电位
活络油膏
芦笋菠萝蛋白酶
胃肠宁胶囊
皮肤腺鳞癌
筋骨解堕
内府解瘟丹
肥儿宝颗粒
和解散
乳宁薄膜衣片
羊藿三川颗粒
口腔感染
回津丸
三七伤科散
柴胡煎
牛黄千金
血液照射
苦楝子
直肠阴道瘘修补术
第神经病损
消疔泻毒丸
甘油氯化钠
红细胞结合糖蛋白
胸壁错构瘤
后顶穴
房间隔切除术
穴位，足太阳膀胱经
天行赤眼暴翳病
生地车前泽泻偕
敷疠膏
鼻腔给药系统
量天尺
降子汤
氯己定甲硝唑乳膏
能安均宁散
赫马二氏现象
吡维氯铵
石榴丸
放射性药物学
复方甘草合剂附一
鹿肝丸
白玉散
木香煎
人参沉香散
身体其他损伤
明曜
雀啄脉
创伤性脑膜炎
诺瓦克病毒肠炎
五兽饮子 
接触性唇炎
芎归芍药汤
卫表证
洗脾饮
卡别二氏纹
水煮平胃散
雪猪肉
注射用头孢噻肟钠
胡桃科
双歧三联活菌肠溶胶囊
产后小便淋沥病
注射用头孢尼西钠
葡萄糖酸锌喷鼻剂
研立爽滴眼液
美丽腐草科
祛寒至圣丹
黑铅散
药用植物标本
膀胱憩室切除术
风瘙痒
苯乙烯吡啶
泽术麋衔散
或加沉香去肉桂
朴丸
氯哌斯汀
痰湿阻滞证
仙传保产无忧散
先天性手缺如
阴道镜检查
柴胡瓜蒌干姜汤
永安市中医医院
新生儿辐射抢救治疗
謇吃
伤寒血清凝集试验试剂
云芝糖肽胶囊
红潮散
盐酸腙片
七味干漆散
紫草化毒散
血沟丹
胰空肠吻合术
脾虚水肿
甲状腺区抽吸
梅毒性脉络膜视网膜炎
生嚼茶叶
金疮铁扇散
牙移植术
额部海绵状血管瘤
油溶性抗氧剂
培坤丸小蜜丸
参耆丸
嫦娥加丽丸
元阳秋石丹
布罗卡失语症
心肝血瘀
肺包虫病内囊摘除术
胡萝卜烃类
青花丹
月亮错觉
苦楝丸
肥大细胞脱颗粒试验
赴筵散
加米二氏结肠钳
山西省孝义市中医院
氯化铵合剂南平市一
阳七贤散
轻微酸痛
乳疬病
智力活动
当归酒
除湿白带丸
泻心散
尾骨切除术
茯桂五味去桂加干姜细辛半夏汤
甲硫氨酸转移
金腰子
热结津亏
沉寒痼冷
历瘠疳疟
细辛脑胶囊
神效乌膏
睫状视网膜动脉
经候不行
倒吊蜡烛
濡肠饮
专用吸嘴
斗肘
乙酰氧基苯甲酸
磺酸半胱氨酸
多轨迹断层肌电图
白花春黄属
外耳道胆脂瘤
齿瓣延胡索
附子饮
大骨节病度
醋酸珠氯噻吨
妇女紫金丹
顺胎散
后穹窿切开引流术
水俞五十七处
当归酮
油桐叶
葛根牵正汤
痔复位术
卵巢畸胎瘤
益气生津降糖胶囊
吐风散
肱骨中髁
灵光散
增生性牙龈炎
氯化硝蓝四唑甲撍
绵竹市中医医院
恶性嗜银性类癌瘤
附子饼
含化贝母丸
地龙水
《重庆堂随笔》
粘膜下浸润麻醉
槟榔散
和血安胎
五皮渗湿汤 
复明散
九龙控涎丹
蝶窦异物伴开放性伤口
结肠恶性淋巴瘤
外生殖器血管角化瘤
龈沟液测量仪
眼附器术后使用个人史
大网膜闭合性损伤
抗炎口服液
血气胸闭式引流术
王不留行散
心肺触诊电脑模拟人
五柏参洗液
一期愈合
毛囊周围纤维瘤
杞蓉益精颗粒
营养菌端
先天性三肢缺肢畸形
逆向转运
浮石粉
肾腰生殖段
兰室秘藏
木位
千金化气汤
参附龙牡救逆汤
马丹阳天星十二穴
坚肉缓节
枣仁温胆汤
解索脉
骨肉芽肿
醋丁洛尔
外洗患处
子午补泻
折叠夹板
器质性紧张性障碍
二物通汗散
苦梗散
替针透脓散
日用仙酥汤
蛋白营养液
目视无神
抑火理脾汤
湿疮病
生物医学模式
同期胰肾联合移植
斩烂散
新生儿胆道闭锁
硇砂线
扶正培本胶囊市二
野塘蒿
兴阳谐性回春酒
淡渗二苓汤
凿石丸
根尖区喇叭口
千转丹
眼土拉菌病
下者不以偶
木香煨
摩尔浓度
四物绛覆汤
呕哕腹痛阴寒盛
养肺止嗽丹
腰痛穴
玻璃体硅油取出术
养肺止嗽丸
法煮白石英水
程文囿
凤翔县中医院
甲基丙烯酸共聚物
鼻再造术
椰子属
奥麦特林
赫普二氏综合症
胡桃粥
膀胱表浅型移行上皮癌
参耆四物汤
普映
郑文焯（1856-1918年）
皮肤代谢抑制剂
新五玉膏
双氢氯噻嗪片
地龙油
清肺益气汤
奈普待因片
清肝顺气汤
酸性条件
起痿降火汤
老年白带方
华南铁角蕨
核黄素磷酸
树地瓜根
板子伤
颞深脂肪垫
稼穑散
眼睑整形术
外耳道病害切除术
百合半夏汤
清鱼煎
三联观片灯
仰趾内翻足
米百合
胡麻延寿丹
真菌性心内膜炎
复方银杏叶萃取物
日轻夜重咳
反对氨甲基环己酸
多发性错构瘤综合症
复方磺胺间甲氧嘧啶
青桃丸
小儿复方磺胺甲恶唑片
肺不张
瘑（ge，戈）疮
念珠状苔癣
归鳢饮
灯盏花注射液
麻雀粥
乳痈煎
转矩辅弓
颈动脉造影
秘传加减平胃散
西芎
膝半月板囊肿
单侧睾丸切除术
加合百服宁
春温
嗜碱细胞白血病
冠心安口服液
醒脑再造胶囊
垂体依赖性库欣
黑白丸
黑白丹
痰湿蒙蔽证
资生丸（浓缩丸）
五色兑金丸
椒茱丸
容积再现技术
茵陈橘皮汤
肌营养不良聋哑综合症
复方维丙肝炎
平乐县中医院
《铜人腧穴针灸图经》
徐大桂（1895-1944年）
槲果属
敷药
回肠扩大膀胱术
沙眼性泪囊炎
核磁共振
五厘散
救急行军散
食积口服液
亡阴证
千金止带
诺德菲
宣中降逆汤
苁蓉通便口液
旋覆花根
苍术附子汤
明煅
醒脑再造胶嚢
含氯石灰硼酸机关
暴崩
嗜酸性胫骨肉芽肿
归耆汤
晦暗
慢性泪囊周围炎
脾虚湿阻证
地龙汤
氨酚烷胺咖敏
成安大夫
窅（yǎo，音咬）
补血薯
至圣青金丸
血液透析
至圣青金丹
玄冥幽微
其他季节性变应性鼻炎
耳皮肤病害切除术
三味建中汤
疑病性神经症
亡阳证
怀马纳洛血红蛋白
黄白纹
野蔷薇露
吲哚美辛缓释胶囊
一次性乳腺定位针
胃底静脉结扎术
晨晕
巴马尤二氏病
金声散
中药产地加工
麝香佛手散
复方羊角胶囊
前列腺部
彰武县中医医院
阿胶补血颗粒
运动认知
消疔散
胸骨牵引术
肺主声
麦饭石
穴，三阴交
首志健脑颗粒
熊辉中医外科诊所
培哚普利
整骨丸
解痉
三心养心汤
桃儿七果
涣邪汤
营养支持
生物制品评价
晚期
百痒消乳膏
非特异性输血
肝胆管炎
益气生津降糖
升血灵胶囊
钙依赖性调节剂
清气化痰浓缩丸
关节黄瘤病
出血流入母体循环
亚克隆
抗胰蛋白酶缺乏综合症
明灸
跗上动脉
寻积丸
乳白型突变
复方铝酸铋
疣迪搽剂
萎缩性鼻炎
紫芝多糖
开放性胃活检术
篱栏网
型肠息肉
产气杆菌肠炎
胃气痛
大黄口服液
幼儿腹泻夏季腹泻
旋螺突起
泡心细胞
胸膜腔内压
参照菌株
安期生
阴道冲洗液
肛瘘封堵术
黄连芍药方
生血复元口服液
救急雷公散
桑防白膏汤
外感呕吐
薄荷止痒
柴胡叶链荚豆
氯甲基咔唑乙酸
经血不定
代谢性脊髓病
藤黄健骨丸大蜜丸
益肾凉血化瘀汤
大茶药根
变态心理学
发作性睡病
九龙根
寒湿阻络
三味黄丸子
木五
复方鸡内金片
丙戊酸钠片糖衣
石榴壳
致敏试验
朝信
木二
山荷口服液
酒石酸吗啡
致敏感酌
短暂性全面遗忘
肝左外叶
神秘汤
苄叉丁酸
高铜汞合金
血虚龈肉失养
阴茎转位
两晋隋唐时期
枝城市中医院
额肌悬吊术
儿童统觉测验人图形
知识的理解
乳突脓肿
打破碗花花
鼓膜成形术
刻度吸管
恶性上皮瘤
趾骨钢板
上颌水平骨折
还阳散
灵宝辟瘟丹
白独活
潮流海流
急性泪腺炎
氨基戊酰胺酶
先天性二尖瓣狭窄
醋酸曲安奈德鼻喷剂
股骨远端微创钢板纯钛
假苦瓜
本元
阿司匹林钙脲散
水黄散
斑茅
菌毒灵
硬水综合征
清凉化痞膏
石茎散
新霉素氟轻松软膏
徐大椿
消痈散疖
氟哌啶醇注射液
益肝解毒
口腔前庭成形术
丁芎癣药
鲁南贝特
左瘫右痪
亨诺许兰二氏紫癜
消癖丸
盐酸阿扎司琼片
口腔颌面修复学杂志
变力作用
固本酒
南烛根
接种通知
银盏心脉滴丸
气涡轮机
冬瓜子仁散
左羟丙哌嗪颗粒
益坤宁颗粒
化瘀消积
高血胰岛素正常血糖钳
丙氨酸聚连接
泻定胶囊
眼球后退性斜视
喷托维林氯化铵片
鬼针散
《卫生要术》
金雀万应膏
青春前期牙周炎
山白消食
无比六一散
甘草节
穴，申脉
去斗丸
外感风热证
石榴子
《经络之研究》
低血糖症
颈动脉造影术
尿道刀
普通型股骨柄
忍冬汤
鹿儿膏
聚腺尿苷酸
达克宁散
苦瓠浸方
通滞散
消疝散
五加减正气散
胡椒散
趾长屈肌
药用小阴地蕨
下颌前庭加深术
擦面
坏死性唾液腺组织化生
橙色血质
日光性紫癜
当归身
噻氯匹定
百色地区第二人民医院第一门诊部
增菌培养
植物病防治
依托度酸胶囊
绵茵陈
当归蒺藜煎
睾丸素脱氢酶
三黄调经汤
清脏内托散
仙传四急保生丹
毛发扁平苔藓
消化系统疾病个人史
雌二醇测定
手厥阴络脉
注射用酒石酸长春瑞滨
硫黄不二散
颅骨面骨分离
五氯酚中毒
虎眼万年青
脱氧核糖核酸测序
肌肤瘀滞证
白狼毒
化腐生肌散
阴茎矫正术
脱脂纱布块
头痛（中医）
消毒止血散
电渗析法
依匹哌啶
暑伤肺胃
消饮白术丸
扁桃体激光切除术
卫生教育
人类免疫缺陷病毒阳性
感冒清解颗粒
神效沉香丸
小儿肺热平
复方石菖蒲碱式碳酸铋
致敏淋巴细胞
北京万寿康中医药研究所海淀中医门诊部
金缩固精丸
腹壁缝线拆除术
马牙消散
远中面
琥珀通淋丸
蛛网膜颗粒
头皮肿块切除术
天行头痛
颌面美容外科学
菲利戈尔曼二氏
复方甲硝唑阴道栓
氨基酸酯酶
吤（jiè，音介）
二和散
串线伤
金胆片
药剂辅料
安息香膏
河车散
下牙床骨
输尿管结石
对木糖基氨基苯甲酸钠
习惯性流产者伴有妊娠
木兰
快克感冒片
活尔曼病
《异授眼科》
木八
靶非靶比值
甘草苷
甲硫氨酸酶
木六
消中分利汤
云台散
经进丁香调气汤
丁香公丁香
视网膜神经上皮层
酒精性皮炎
腹膜腔继发性恶性肿瘤
二冬二母散
乌双龙胆
伤生冷果菜
辅助诱导淋巴细胞
滴虫性包皮龟头炎
氟轻松维乳膏
瓜蒌皮双边栝楼
伤科跌打
十五间
缺血缺氧性脑病后遗症
鸡骨草肝炎颗粒
白附片
尿布疹臀部红斑
盐酸柔红霉素
桡骨远端脱位
止血宝胶囊
气管袖状全肺切除术
袖状肺叶切除术
蛋白宁冲剂
调息丸
鸭血酒
肢内侧
三段排尿
肛管损伤
血压平胶囊
康利必欣
氨林酚咖胶囊
祛风润燥汤
通滑散
安徽中医学院门诊部
足发背病
里外痔
谷胱甘肽芳基转移酶
黄荆油胶丸
目中胬肉
辅助诊断
脊膜脊髓膨出
至宝三鞭
基因诊断
驰源散
九龙散
多克隆丙球蛋白病
醋酸纤维素酞酸醋
醋酸纤维素酞酸酯
双生子研究
振阳起萎汤（吴光烈）
双红活血胶囊
双丝弓矫治器
内实证
广州市黄埔区中医院
足窍阴穴
解结丸
跌打促愈片
手术后随诊检查
二级预防
加减犀角地黄茅花汤
小白汤
痰咳净散
时病
鼻硬结细胞
葱白定痛汤
龙里县中医院
湿困脾阳
菊明降压丸
曲垣
茑苋散
美开朗滴眼液
压力导丝
储存佐剂
午王丸
沈阳红药片
石胆矾丸
断续
乳剂基质
醋氨己酸锌胶囊
天蓼木酒
水石散
茅草茶
腭前孔注射法
一味莱菔子汤
清咽利膈汤
脑力静胶囊
断绝
阳春药
甲己化土
一次性使用胸腔引流瓶
八角乌
艾尔逊莫根反应
甘草膏
活力源口服液
自主复制序列
黑粉菌目
右上颌结节区
断绪
脉解篇第四十九
肾盂和输尿管手术
宫炎平片
己糖激酶型
攻击行为
白面丸
产科休克
注射用醋酸奥曲肽冻干
急性心肌心包炎
期刊
催乳素分泌垂体腺瘤
木僵
腓骨长肌滑脱
朱佐
残胃切除术
赤脉贯睛
乳食壅积证
甘露醇磷酸酶
情感淡漠
膀胱三对比造影
复方水杨酸土槿皮
麝茸续断散
遇冷痛缓解
操作思维
神效七厘散
顾耳汤
吹耳麝陈散
棒击疗法
舒肝饮
知母丹
九味羌活散
灰凤梨
知母丸
灯盏生脉胶囊
防城港市防城区中医院
巩膜环扎术
晴明
睑外翻矫形术
大蕉皮
川芎清脑颗粒
景天属
温肺散
豆腐渣果根
百合消胀汤
元气不足阴血亏损证
神验续骨丸
参精固本丸
分馏法
丙型病毒性黄疸性肝炎
苦树皮
犁头尖
呋苄西林钠
格式塔场理论
褐色萎缩
时疮
额外肾
托芬那酸片
千里光汤
厚朴饮
劫营饮
顺行联想
肺虚火壅
皮内针
妇痛宁滴丸
灵芝桂圆酒
蛇衔草散
时疫
头孢克洛咀嚼片
口鼻漏形成术
理气化滞健脾汤
垢着病
标化死亡率
点白还黑丹
正虚邪留
羊踯躅中毒
碳酸氢钠滴耳液
晕宁口服液
协热下利
定痛接骨紫金丹
春雷丸
疫苗分发
附子猪苓汤
髌骨软骨软化
智斌
罂子粟
长治市中医保健中心
消银丸
星石降痰丸
古豪二氏综合症
尿囊素铝
文彦博（1006-1097）
安眠药意外中毒
干竹茹
强肾口服液
大蓟草
推切剥离
百树真油
晶神含漱
异秦皮啶
豇豇豆球朊
韩善徵
群体理论
杜学英内科诊所
激酶信号通路
异形孢子
瑞琳利尔
注射用福莫司汀冻干
额窦切开减压术
肺损咯血
生眉毛方
深圳市平衡实业有限公司
月信
消瘤丹
神效乌金丸
克克二氏综合症
恶性神经胶质细胞瘤
菖蒲半夏焦山栀
噻氯匹啶
七厘散属
家族性结肠息肉
海星皮炎
止咳化痰汤
叶绿素铜钠胶囊
丙烯基羟吗啡烃
旋覆花散
脊髓膀胱
白猪栗
牵涉性痛
大菱鲆
埋伏牙
苯佐卡因
盐酸林可霉素滴眼液
阴道隔膜切开术
小地松
肠腔异物
香茶菜根
金黄藻
人绒毛膜促性腺激素
南丹参
晏晡
小地柏
诱变育种
万通炎康
扶育细胞
牛黄清心丸局方水丸
尼扎替丁胶囊
结肠息肉切除烧灼术
成人垂体功能减退症
香蟾煎
小阴丹
植入式给药装置
大叶酸藤子
白牛胆
激素性白内障
野生酵母
数脉
风湿圣药
硅化合物
心肝热炽证
温肾散
麦康凯平板
贮存过程
课堂教学
专门化知觉
曲剂
下搭手
髂动脉栓塞术
补肺益脾饮
蕉岭县中医院
卒上气
探究行为
蛇百子
基牙尚好
调元固系丸
碧雪保命丹
胃脘舒片薄膜衣
膺俞十二穴
膀胱肿瘤切除术
汞撒利茶碱
黑白干式片
滋水清肝饮
制火汤
雷霍二氏绝缘镊
瑞香花
冰连滴耳
加味百花膏
雄原细胞
心神安胶囊
掌肌微黑色膜霉菌病
一价染色体
慢性游走性红斑
扶脾逐水丸
双羟萘酸噻嘧啶栓
利士曼原虫
秘传仙遗粮散
乙吗芦丁
顺肺汤
面部水肿
玄精石方
酪胺甲基转移酶
白附汤
二子化瘀排石汤
关节肿物
结核性脊髓炎
健肺丸
氯己定含漱剂
蛤蚧补肾丸（胶囊）
银翘双解
白牛膝
《痘疹心法》
大戟膏
胡桃肉
吹喉散
视网膜对称点
膝内翻
青枣散
囊性纤维性骨炎
颅联体
被膜儿
肠源性脂肪代谢障碍
宽膈丸
自然干燥法
第亚单位
肝细胞胆管瘤
阴茎切开术
曹元
杭州荠苧
却病延寿汤
月使
逐风通痹汤
人工晶体置换术
屈髋关节
夹心技术
溃疡汤
托特罗定片
己寒丸
伤湿去痛
百霜丸
血清和疫苗过敏个人史
通流饮
外阴营养不良
毛茛实
复方茶碱甲麻黄碱
繁峙县中医院
硬脂山梨坦
清热止崩汤
怀安县中医院
土虺蛇
蜀漆汤
玄精石散
甘芍消渴
克莱因瓦二氏综合症
九头草
完舌围药
温胃散
复凝聚法
昝殷
李慎修
接种率调查系统
十六络脉
中枢神经系统囊尾蚴病
尿道上裂成形术
一次性使用血浆分离器
苍术二陈汤
喉模置换术
疹后失音
足阳明经筋
腰痛痧
保金宣毒饮
小盘木
碱性磷酸酶
棉捻干燥
鼓丛切除术
卢厄血红蛋白
野牡丹颗粒
丁二酸柠檬酸转移酶
口腔正畸美学
不能食
异福胶囊
骨膜肉瘤
视觉性晕
小施尔康
斑状类银屑病
斯滕森管肋良性肿瘤
小施尔康婴幼儿
输尿管导管
先天性腕关节半脱位
蛊症散
淋洗汤
复方苯甲酸
外伤眼病热烫伤目病
血管内造影导管
干姜人参半夏丸
盐酸伐昔洛韦
返元丸
人参多糖注射液
印度菩提树皮
酸豆属
油柑根
经水先期
连翘金贝煎
明菊口服液
涌泉神应散
阿法美罗定
抗原结合部位
下肢加压锁定钢板纯钛
弹提法
金腰带
犀羚二鲜汤
布苏二氏综合症
经水第十二
去甲斑蝥酸钠
心气滞血瘀
慢性腹膜炎
卡前列甲酯栓
韭叶膏
胸腰椎后路钩棒系统
消栓通颗粒
木瓜壮骨丸
老中医经验
下颌骨骨折
散膏
硇砂膏
圆形吻合器钉仓
地龙炭
耳聋鼠胆丹
月事
象皮膏
瘟疫青喉
育赤散
人中穴
罗红霉素胶囊
剑叶紫金牛
脑室切开引流术
经来泄泻
坤元通乳
《摄生要义》
发缠结及鸟窝状发
腰痛病
催生遇仙丹
凉州区下双乡河水村卫生所
宽肝汤
神秘散
热见愁
角膜带状变性
神圣散
甲磺酸钠对乙氧苯胺
多兰二氏综合症
家庭病床建床费
盐酸劳卡尼
甘菊汤
消瘰丸
珍珠牛黄散
毛茛属
输尿管腹膜包裹术
肝郁胆热证
呋麻滴鼻液市一
紫外线消毒
孙从化
桂圆琼玉
追风祛痰丸
眼音距
女人血气逆流
顺气化痰颗粒
转肽基转酌
苯并二酮类
骨性胸廓先天性畸形
雷丸菌
猴疱疹病毒型
牙缺损牙槽嵴萎缩
刘难经
耳穴，角窝上
甲基巴豆酰辅酶羧化酶
涤邪汤
虾子花
回肠直肠吻合术
木贼荣皮汤
可待因片
组套名称
解离
口炎胶囊
口禾髎
小柴胡加地黄汤
气虚中满
全自动注药泵
神秘方
硝呋太尔片糖衣
鹰爪豆属
珠珀如意散
乐脉胶囊
脉有三部
清胃生髓丹
咽喉回生丹
信丰县中医院
蚘咬心痛
复方角菜酸酯
居布勒米亚尔麻痹
葛粉丸
食欲抑制剂中毒
洋蓟属
乳果糖口服溶液
胃内毛粪石
被动靶向制剂
布加氏综合症根治术
心房引流
颊粘膜良性肿瘤
珠珀保婴
药盐煎
固本熄风丸
科芬劳里二氏综合症
小儿康冲剂
脚膝痿弱
加味辛夷散
五胀分消丸
胆总管囊肿切除术
加减小白虎汤
通心络口服液
蚕蛾公补
穿牙散
链杆菌病
散脉
组成性异染色质
秘方龙骨丸
江西省乐平市中医院
乳痈病
化瘀消肿
小儿愈美那敏
成都荷花池（四川）
治未病
血塞通片薄膜衣
眶上裂综合征
膻中疽
钩藤生地竹沥饮
脑内异物取出术
解毒玉壶丸
竹溪县中医院
安徽省六安地区中医医院
如圣膏
沙门氏菌
心神不宁证
清燥养营汤
黑痣属
一春丸
小样儿婴儿
短暂性大脑缺血
五香串
多蒴曲尾藓
异功汤（王鹏飞）
复杂细胞
骨其他连续性疾患
腹腔受体
神经官能病性表皮剥脱
顺胆汤
脑梗塞后遗症
五香丸
白牙药
膀胱颈后唇增生
通宣理肺
臂内倒位
阴虚邪恋
养胃颗粒
利益危险评估
复方三维
哌舒平
归因理论
子淋病
加味生化补中益气汤
分散相内相
肝热病
埃尔托弧菌
次生免疫响应
髋膝踝矫正法畸形
内托荣卫汤
腹膜假粘液瘤
二香汤
木七
氯环氧丙烷氯
风湿定片
眠安宁口服液
皮肤色素沉着
木一
护肝布祖热颗粒
矾石涂敷方
乳疽病
附子面
胃取异物术
山楂饮
毛扭藓
丹平散
蠲毒饮
逍遥丸
总银杏酸
性征综合征
硬膜外脊髓脓肿
穴，痞根
扶正养阴
抗心磷脂抗体定量试剂
发作性睡眠
附子理中浓缩丸
内证头痛
耳穴，角窝中
天葵草
茵陈苓术汤
顶颞前斜线
知觉恒常性
苦楝叶
视乳头肿物切除
神砂一粒丹
单肢骨膜炎
曲周
风寒感冒宁颗粒
低分子量肝素钙射液
青芝丹
乔利比旗参含片
定坤丹大蜜丸
手用器械
独蒜通便方
双酚伪麻糖浆
三叉凤尾蕨
非器质性性交疼痛
静脉三通
疣状癌
催生益母丸
内耳淋巴分流术
补肾磁石丸
舒心宁口服液
毛花槭
宣毒发表汤
相思子根
贲门食管松弛
差异心理学
高阳县中医院
桂附地黄片
肠胃为海
小秦艽散
吉木萨尔县振中医疗有限责任公司
木竹子油
普乐安片
暴室
吸针丸
腰椎横突综合症
头部继发性恶性肿瘤
黄山鳞毛蕨
胡桃花
下肢静脉血栓形成
熏痔汤
宿翳病
擦烂红斑
物理凝聚法
反应性攻击
乳酸脱氢酶测定
光性角膜炎
硫酸特布他林颗粒
松实丸
《中医外科临床手册》
水飞蓟宾
羌活煮散
穴，魂门
捻金散
肝胃气痛片
缩鼻丸
注射用氟脲苷
矾根属
伤湿咳嗽
视网膜动脉炎
抗忧郁药意外中毒
合子核
医用脱脂棉花
注射用普罗瑞林
吲哚美辛呋喃唑酮
史蒂克兰德氏反应
拉阿二氏综合症
枸橼酸布他米酯
饮邪客肺
乌鲤鱼汤
乳腺增生病
归地养荣汤
燥湿和胃剂
嵌体蜡
神光自见症
标测电极四极
麝香饼
复方氢氧化铝镁片
便秘口渴急煎尝
穴（耳），中耳背
刺激点
普陀南星
分光旋计
牛膝煮鹿蹄方
无敌丹胶囊
归肾丸
麝香饮
肌醇磷酸
老荆藤
手部肌腱移植术
糯稻须根
益肾十七味
嚏疳散
癫痫杏仁核毁损术
厚叶牛耳草
克施二氏法
免疫吸附柱
醋炔酮肟
宽腹丸
温阳益肾口服液
千柏鼻炎胶囊
曲发
《古今录验方》
脑干挫伤
可吸收螺钉
上海口腔医学
雄黄麝香散
尿道全切除术
《白喉治法忌表抉微》
黄矾丸
七物柴胡汤
混合抗球蛋白反应
水松球果
心脏固定器
珊瑚割伤
鸡子清散
脑脉舒
生茶散
大腿撕脱伤
肉桂三棱散
四物粱米汤
唾液酸沉积病
经来不止
溃疡性口腔炎
梅漏膏
牙龈肿大
属于随意肌
止血复脉
捣针法
插塞凸缘连接
泻心汤
脑脓肿
小泡性角膜结膜炎
念珠菌病
芎归百草饮
生殖免疫学
微生物药物学
二硫化硒洗液
精神器质性综合性
四味枳实散
大醒风汤
泪小点外翻
四君子颗粒
养脑利肢汤
复方岩白菜素
羊头肉方
生药库
嗅觉和味觉混合障碍
甲基苯并咪唑氨酸酯
坐骨神经切断术
喜树碱
开关立效散
龟分枝杆菌
热罨（yǎn，音掩）
新生儿低钾血症
忍冬煎
戟生止痛
阴茎断裂再植
输尿管病害切除术
痛性脂肪疝
腹壁肠瘘
防风白术牡蛎散
药品手册
人参款花膏
念珠菌疹
甘草素
益心颗粒
当归苦参丸（归参丸）
暴发型霍乱
龙船花根
苦天茄叶
消瘿丸
茉莉根
耐高压球囊
口咽侧壁恶性肿瘤
易通经洛
阿魏酰基葡萄糖
视觉循环
口腔霉菌感染
傅懋光（约1573-1644年）
非性病性梅毒
谷精散
心脏异常传导束切断术
查理股骨柄
养血祛风丸
肌苷三磷酸
痛性脂肪病
肋间神经损伤
油桐子
膑骨脱位切开复位术
互反性
调经四物汤
听觉后象
大和中丸
温肝汤
柴胡桂枝鳖甲汤
灵芝桂园酒
头孢布烯
面目浮肿
经进乌头丸
布特二氏试验
联苯基乙酸
翻花下疳
拨翳汤
薄荷四氢叶酸合成酶
随意想象
腰疝无张力修补术
特效风湿灵
斑疹伤寒抗体测定
闪光信号
疣状痣
小荜澄茄煎
胃阴亏虚
腰骨损断
敷脐
重症肺炎
头和颈度烧伤
醛基纤维素
神秘果
腹膜后脓肿
黄花萱草
黑氧化铁
参味补肾口服液
宽胀散
宫宁颗粒
红嘴山鸦
反经丸
《汇刊经验方》
生姜枣汤
全身电子线照射
铜山经济开发区医院
胡桃膏
煤焦油洗剂
加味参耆汤
父系遗传
监护记录纸
视网膜静脉期
即时修复
粘膜白色海绵痣
穴，商阳
奋乃静片薄膜衣
天行赤热症
注射用己酮可可碱
运态数列
选穴，对应
月假
白内障超声乳化术
二叶牌
薤白汤
生力雄丸
破血金丹
氯化巴马汀
诸葛散
寒湿凝聚证
皮里病毒病
发育不良痣
直肠造口术
温胜散
仁青常觉丸
氟苯达唑
蝶鞍鼻根点颏上点
安蛔汤
米诺环素片
小儿复方麝香草酚撒粉
月候
一次性医用光胶片感蓝
双半胱氨酸
李锡璋
卵巢输卵管切开术
千足虫
枸橼酸奥昔拉定
山西省大同县中医院
吐痰散
栀子豉加甘草汤
氟代丁酰苯氟哌丁苯
木天蓼子
昏渺
赤龙皮散
降压物质
高胆固醇血症
金诺芬片
枯树
脑岛良性肿瘤
松子喉疔
下颌骨骨隆突修整术
金薯叶止血口服液
四汁膏
厚朴膏
核型
苓暴红止咳颗粒
肝素钠注射液
桩冠
升麻拈痛汤
五福寿命丹
李珣
晨运
红郎伞
肾上腺色腙注射液
环戊基氯酚
甘油三软脂酸酯
中风七穴
加味三拗汤
芩连上清丸
石荠苧
δ-榄香烯
移植肾肾周血肿清除术
毒素抗毒素免疫
石荠苎
熊胆排石
碘四碘四氯荧光素
鼻切开术
复方胆通胶囊
日本国传巴豆涂方
金纳香
辅酶辅脱氢酶
地黄当归汤
沈氏解雷汤
李玘
床旁超声心动图
托利洛尔
通火汤
浴儿法
硫二丙酸双十二酯
隔韭灸
眶内炎性假瘤
心脉隆注射液
不惜其命
栗子
广西狗牙花
苦杖散
三胎活婴
谷糠油
趾再植术
五顺汤
栎属
磷酸苯丙哌林片糖衣
包埋剂
鹳口疽
舟骨粗隆
漆树属
胰岛素分泌过多
如九菽之重者脾气也
和血汤
鲨样皮
续断煎丸
大补丸
软骨发育不全
《验方新编》
盐酸克仑特罗栓
人纤维蛋白原
葱矾丸
末梢水肿
海蛤玉粉散
脑挫伤
鹿地益元酒
血瘀水停
杨炜
胡桃散
空洞型肺结核
银杏黄素
去乙酰毛花苷
小三生丹
杂病
水冬瓜根
五灵脂炒
心包松解术
复方金钱草
含化萝卜子丸
汞撒利酸
双龙风湿跌打膏
下牙槽动脉
仁和妇炎洁
氨基酸类，硫
消瘀膏
红细胞游离原卟啉测定
玉屏风散最有灵
《素问遗篇》
栀子郁金汤
太阳胸阳不振证
注射用硫酸抗敌素
梅仁
滋阴祛痰
热结膀胱腹胀
杂痢
氟轻松搽剂
气体微栓
逐邪散
胆骨化醇胆甾醇
当归拈痛
心血亏虚证
复方蛤青片
金鼠矢
卡前列酸
胁下满
全小肠移植
尾骶骨伤
《内功图说》
寒滞心脉证
朱砂
虐待个人史
五灰煎
心脑宁胶囊
脊髓膜分流术去除
托期限年月日至年月日
李璆
注射用双半胱氨酸
锝二巯基琥珀酸
记忆分子理论
舒肝片
家传加味枳术丸
破棺急救丹
劳伤筋脉证
磺啶新林
甘草头
白树鸡粥
湿可去枯
返元汤
肠道霉菌感染
豆麦饮
咽部病损切除术
上肢韧带修补术
蒿芩清胆汤
强肾痛
风痰痓
风湿尔康
肩钙化性肌腱炎
疏毛吴茱萸
治近宁眼药水
闫文玫
肝小静脉闭塞
咳嗽上气
心火上炎
枸杞
睫状体平坦部
交会穴
颠茄合剂附一
石蒜属
泻心火
后叶激素运载蛋白
鹘眼凝睛病
松漆丸
火炮汤
柔肝潜阳
气血两补丹
人工种植体一期手术
覆杯汤
念水八物汤
白垩散
小儿身热吐泻
扶正养阴片
五饮丸
颈内动脉瘤破裂入脑
大补心丹
健忘病
邮票状皮片
哈登二氏耳息肉钳
静息心排出量
吖啶酮类生物碱
胃穿孔修补术
增损二陈汤
《太素》
背部伤口清创术
一拈膏
硫氢丙酮酸
重量百分率
经闭发热
正中额外牙
暑证
心脏糖原贮积病
椒艾汤
破逆化斑汤
病原携带者
手术后胃大肠瘘
克伍二氏持针钳
矶松素
使君子丸
使君子丹
肾上腺素受体
凉血化瘀
后天性翼状肩胛骨
消疽散（田伟明  王文智）
防止躯干后仰
食管空肠吻合口炎
胸廓粘连松解术
副鼻窦透照检查
中间清醒期
加味赴筵散
操守不一
牛尾参
植入式心房激素电极
清六益元汤
风卷帘
穴，手三里
女阴萎缩
创伤性脉络膜视网膜病
犀羚竹石汤
鸡冠血方
沉香牡丹丸
惺惺逐痰汤
稚阳稚阴
石英酒
狐气疝
固定义齿修复学
鱼鳞病片
喉感觉神经官能症
妇女痛经颗粒
触恶
甲状软骨切除术
环戊丙酸雌二醇
奥尔布赖特综合症型
支气管错构瘤
顺气导痰汤
雄激素依赖综合症
陆抗膏
手开放性外伤伴并发症
灭火汤
木茯车前子汤
水眼药
遗传性周围神经病
天竺黄汤
增殖性视网膜病
桂圆
克莱恩莱文二氏综合症
拟染色体
袭虚
道德戈斯二氏异常
烟胶轻粉液
解惑
九疸秦椒散
香附调经止痛丸
喜树叶
艾叶饮
卵叶蜘蛛抱蛋
安息香科
高致病性
湿疡雄冰膏
码哌利定
下肢皮质骨钛螺钉
锈叶野牡丹
枸杞根酿酒
六度煎
分子吸收理论
消渴康颗粒
小脑中风发作综合症
盐酸哌替啶
草乌复方洗剂
枳实大黄栀子豉汤
金刚砂片
沉水香
大圣夺命玉雪无忧散
心达康胶囊
舒肤特
牙齿腐蚀
参茸益肾
人参补丸胶囊
柃木
脊髓膜分流术修正术
银荷汤
乳核袋泡剂
盐酸阿霉素
骺骨干固定术
目常暮昏
格拉司琼
克东县干部疗养所
水外用
火炭毛
两广瘤足蕨
湿（疒呙）疮
曹翕
丁香黄耆散
火炭母
疫苗温度记录
陈皮大半夏汤
地黄生姜煎丸
推板法
旷场试验
五毒锭子 
地龙酒
碘化钾
温胎饮
硫糖铝悬胶剂
解表散寒
悬（疒其）虫毒风
二甲氨偶氮苯
妇女多毛症
甲状腺刺激免疫球蛋白
特发性肾上腺征疾患
会阴裂伤缝合术
立体变异
团风县中医医院
止泻利颗粒
金线顶
袁谦
矩形叶鼠刺
注射用盐酸地尔硫
康马二氏培养基
龚庆宣
矢状截骨术
枳术宽中胶囊
角膜炎
同地物种形成
本神
波阳县中医院
驱风解毒散
人参茯苓散
麦饭膏
牙龈肿痛
干噫食臭
血管活性肠肽
鞍膈脑膜瘤
喷昔洛韦
平调寒热
倍他米松磷酸钠注射液
肾虚肝旺
黑锡散
风痧病
累洛二氏垂体性幼稚型
专业性尸体整容
朴硝
大扁竹兰
肝著[着][胀]
盐酸烯丙吗啡
黄甲综合征
先天性输卵管缺失
预防性接种
芪龙胶囊
色素沉着
冬茯苏贝汤
理气调荣汤
旧金山太平洋血红蛋白
黄白带栓
安定剂自杀
淋巴细胞免疫分析
风火上扰证
阳明经脚气
吡哌酸颗粒
一苓散
代杖散
杖疮白蜡膏药
药园师
白睛溢血
奥硝唑氯化钠注射液
加减栀子汤
矾朱散
火焰子
低苯丙氨酸水解蛋白
睾丸切除术
穴，腹通谷
木垒哈萨克自治县中医医院
鼻切开取异物
舒肺汤
剥脱性表浅性食管炎
黑白散
风（疒^水）
裂肛
叠氮基芘
疥疮一扫光
吗氯贝胺片
多形性疱疹样皮炎
艾滋病脾气虚证
仙方内消丸
一捻金散
揩齿贝齿散
下颌韧带
癔症性缄默症
生鱼簿
搏动性突眼
康拉迪病
桥本氏病
氢氧化钙垫底剂
初生不乳
解肌丸
枝核
巨噬细胞趋化因子
杨溥
家族性脑白质病
人工授精管
清肝渗湿汤
红中焦黑舌
防风温胆汤
云纹仪检查
注射用生长抑素
木癞
咽喉夺命丹
李熙
药用炭
碘羟拉酸
万寿地芝丸
杀疳散
吲哚美辛贴膏
暑湿感冒颗粒
补中治湿汤
李廷赞
蛋白月示分解酶
可摘部分义齿
下肢深静脉炎
桃叶
秘宝万灵丹
苯酚滴耳液厦门市二
肥儿片
化脓性颌骨骨髓炎
表证
浊阴上逆证
睑球粘连分离术
槟榔湾
硇砂乳香丸
氨基酸脱氢酶
五灵脂含化丸
烧伤截指术
女娄菜
巴韦伯斯特二氏手术
驱热丸
枣核
子之所问
救苦灭斑散
足少阳胆经穴
贴敛药方
疏风泄热
振痿灵
氟尿嘧啶氯化钠
汉罗二氏综合症
橄榄脑桥小脑萎缩
蜘蛛摩方
松油
心肌梗死前综合症
卡费二氏试剂
磷酸川芎嗪胶囊
桉叶
血郁
血郄
丹皮大黄汤
导饮丸
蒲氏纤维
胍那决尔
寒湿痹片
卡劳二氏症状
亚单位疫苗
先天性耳前瘘
凉粉草
参蛤麻杏膏（董漱六）
肺虚身肿
扶正祛邪
鼎足方
胆囊瘘修补术
利巴韦林颗粒
加味神柞饮
睑下垂矫治术
奶[胎］癣
丰城鸡血藤
服柏实法
藁本细辛散
洛度沙胺
多奈哌齐片
格斯二氏综合症
厚朴花
泄毒救茎汤
肾气热
子宫主韧带
胃火上逆证
清化热痰
表面卵裂
通气防风散
氨基葡萄糖片
小儿积散
侧窦栓塞
脾移植状态
旋光法测定法
小儿百乐片
肾功能损害伴水肿
复方水杨酸甲酯
呕青蓝水
茴香理中丸
红花岩黄芪
耐酸染色液
先天性胆管狭窄
穴，四白
祛风养血
多西他赛注射液
胃肠道继发恶性肿瘤
不护场
参龙虫草益肾胶囊
乳疮丸
迷走神经物质
三胜膏
标本采集
尿激酶
温中良姜丸
盐酸育亨宾
卢氏异方感应丸
肺气肿
刘闰芳
暑解
利福霉素类中毒
尖锐疣状网状红苔藓
木香和中汤
脾虚湿热
扶正培本
木香饼
极泉
桂枝汤治太阳风
油桐属
风引独活汤
人体经穴模型
褥疮
补脾解毒饮
《脉诀汇辨》
酱蜜涂方
环氧酸浆苦素
收阳温粉
苯甲酸雌酮
岛状筋膜瓣
镇逆承气汤
姜枣祛寒冲剂
七宝妙灵丹
行迟
重复尿道
风热喉痹
肠致活酶
养血和血汤
木香饮
胫骨髁间隆起
人机交互作用
加味柴陈汤
湿热弥漫三焦
香泽兰属
脘腹胀满
《幼科铁镜》
白牵牛
茅根葛根汤
赛洛唑啉
伤食头痛
早熟性视网膜病
平疟养脾丸
青龙妙应丸
缓释混悬剂
左见龙
地黄鹿茸丸
柳花散
祁宏源
向天盏
腰痛片
布比卡因注射液
趾间关节脱位
梦游病者
加减参附汤
活血舒筋汤
暧胃舒乐颗粒
沈括（1031-1095年）
妙圣丸
麒麟吐珠
妙圣丹
男性乳腺炎
温胃饮
莱维二氏头靠
舒肝灵
膦甲酸钠葡萄糖注射液
器官灌注
体细胞培养
心力丸
枫杨
内伤夹暑
地芬尼多
马齿实粥
半乳糖醛酸
肾楔形切除术
四气街
去甲替林
任作田（1886-1950年）
阴茎截断
血清总蛋白测定
茶碱控释胶囊
亚临床感染
增生性毛囊囊肿
多指趾畸形
丽子藤
参苓白术汤
输尿管肿瘤
金天衢
川贝罗汉止咳冲剂
方法论
黄耆防风汤
下肢肌
截断伤
春风一醉散
葱白粥
佛肚树
德流气薄
反抑制
附肢骨骼
腹壁疝补片修补术
保元化滞汤
调荣散
盐酸博安霉素
复方陀柏散
十二重楼
典型停滞
肠道蝇蛆病
室壁瘤切除
电白县第三人民医院
核糖新霉胺
舒胆汤
粘液腱膜肉瘤
安络痛片薄膜衣
林檎
伤口处理
肝系病类
空青丸
主治湿温口不渴
施氏针
琥珀万安丸
构泡
因天之序
同种气管置换术
桑叶
白芷石膏三物汤
抓地虎
舒胆片糖衣
听觉显示器
毒性感染
替硝唑片
桐君
骨髓瘤肾病
调营丸
肾囊肿减压术
梁丘
人参半夏散
五藤胶囊
半胱氨酸特异
新定加味冰硼散
阿替白介素
望神
分痘汤
绵马鳞毛蕨
吡啶二甲醇
枫柳
仙桔汤
周松龄
冲任瘀湿凝结证
睾丸梅毒
《温病学教学参考资料》
神坦舒
健脾康儿片
失神经支配
调经祛斑胶囊
腹膜恶性肿瘤
白垢散
三用喷枪
山樱花
栓子
麝香金蟾丸
水茄苳果
复方乙胺嘧啶片
止漏绝神丹
咳喘顺丸
荨麻疹型药疹
苦参素软
呼脓长肉膏
注射用四环素
手机养护机
颏部成形术
脑室腹腔引流术
三焦证候
毛叶柿叶
颈静脉畸形切除术
槟榔汤
制火润尻汤
盐酸硫利达嗪片糖衣
表面角膜镜片术
颌下腺脂肪瘤
风癣汤
舌苔异常
痰浊阻滞
脾足太阴经病证
脊柱内固定装置障碍
参附回生汤
加味血府逐瘀汤
结肠回肠侧吻合术
眼良性肿瘤
岩萝卜
消痰益康（糖浆）
各类滥用药物筛查
多胎活婴出生地点
舒胆灵
蜀漆散
莱奈综合征
黑龙江省绥棱县中医院
橘红散
雷公藤内酯软膏
充血纤维变性综合症
表里
土瓜根丸
客观测验
睾丸未降
弗里德赖希氏共济失调
李濂
心经穴位
纵膈结核瘤
复方半边莲
天柱骨倒
古卿古败散
克林霉素磷酸酯注射液
桔皮甙
杀疳保童丸
益肾固精丸
开放式乳突根治术
龙州线蕨
痔血丸
呼吸快速
长葫芦万安散
蜀漆方
热毒内陷证
雷五加
双叶状种植体
坚肠散
五酯滴丸
去炎松尿素乳膏
恶实丸
安坤胶囊
地道药材
苯唑卡因
三物胶艾汤
真皮胶原
免疫调节剂（中药）
抗凝血酶缺乏症
榔霜串
汤液醪醴论篇第十四
张家港市中医院
温良汤
杨小谷
瑞香属
格罗特斯德雷珀定律
松焙饼子
荆实汤
梨汁粥
二冬膏
镇肝饮
小儿启脾丸
蝉蜕猪肝散
血陷
同源联会
荆花化斑汤
艾滋病防治
真脾脉
异地接种
癞皮树
产后腰痛
小羌活汤
肾沥散
一扫光散
甲地孕酮炔雌醇复合物
备急五嗽丸
木香行气散
经颅脑脊液耳漏修补术
异核细胞
牙釉质发生不全
半精密支托
肾气盛
少阴为枢
安宫牛黄丸单丸锦盒
木香四七丸
步法运用不能
呋塞米注射液
恰加斯病
三圣地肤汤
栓塞
抗胰岛素受体抗体测定
荡阴救命汤
癞皮根
涌铁膏
埃德里奇格近视学说
下膈散
柴苓散
青竹茹散
肠造瘘后狭窄松解术
柳屑
半不育
过氧化氢消毒仪用耗材
亚硫酸氢钠
柱色谱法
桡腕关节脱位
蝎蝥膏
木瓜
《王氏医案》
寒湿中阻
四退散
梦与鬼交
三叶罗伞
柳属
环丙沙星胶囊
比格吕茨二氏综合症
舛窘∩鎏
卵巢交界恶性肿瘤
梁丘穴
金龙散
杀疥散
复方氨酚美沙芬
风温咳嗽服之消
泡膜细胞癌
威视派克
腹膜透析
台盼蓝
上肢动脉梗阻
樱桃树叶栓
穴，鱼际
栾华
理肺散
黄芩滑石猪茯苓
双侧输卵管切断术
常山草果饮
葱白膏
复方氨基乙磺酸
苯海索片
苏梗饮
环形糠疹
热毒壅滞证
司分包装
臀上出
母婴传播
腹痛丹
传道之腑
虹膜睫状体部
阿那日十四味散
当归汤
淡红喉风
颅内恶性肿瘤
蓝果树属
小青龙去麻黄加杏仁汤
五灵脂汤
杨浚
泡膜细胞瘤
二甲基氨基吡啶
李炅
豆竹汤
肺气虚
巴乾口服液
多烯磷脂酰胆碱胶囊
千金化毒丸
西迪吉尔
《名医别录》
类球孢子菌病
攻下冷积
甲磺酸双氢麦角毒碱片
内消地胆散
鲁塔二氏综合症
邪犯肝脾证
小儿清凉止痒酊
达而丰保泰松复合剂
大便干结
乌龙髓
柿子
倒触伞
初生不啼
杨润
罂粟散
天麻醒脑
毛发硫营养不良
消痞膏
鼻腔原位癌
寄生性色素缺乏
枸杞属
吸烟者面容
参苓白术片
速效心痛滴丸
祛风涤热汤
复方盐酸赖氨酸片
新康司达
盐酸小诺霉素
副流行性感冒肺炎
温中芎汤
状元丸
栀子
牙药麝香散
坠肝丸
活动理论
一把蔑
外感受器
岳普湖县维吾尔医医院
通鼻抗感剂
生肌桃红散
顺胃散
脾虚湿盛
注视点
梁仕成
矾茧散
氨基脲基胍戊酸
高血压缺血性溃疡
秘传痔漏内消丸
消疣灵注射液
麸神曲
速效固崩汤
葛根汁饮
巴柳氮钠胶囊
莽草叶散
类牙骨质
木疝
类固醇
木疡
复方硫酸锌滴眼液
海水纯珍珠粉
风湿安泰
《黄帝内经始生考》
白茯苓散
沉香万应丸
肌苷口服液
疣状银屑病
小延龄丹
电子脂肪分解
其他特指产科创伤
行间
后天性脑畸形
网状皮片取皮机
麻黄止烦下气汤
肝巨噬细胞肉瘤
神效膏滋眼药
胰胆管造影
胫距关节融合术
酒精中毒昏迷
表现焦虑量表
平胃生化汤
肝磷酸化酶激酶乏症
经皮脐静脉穿刺术
升降败毒丸
荆银口服液
《古书医言》
三焦经穴位
金线鱼
束带汤
会厌囊肿切除术
木疳
腰椎横突间融合术
补阳还五赤芍芎
白附子黄连丸
启结生阴汤
聚羟基乙酸
二角消毒散
圣效丹
栗壳
悬雍垂过长
其他指再造术
非药物过敏
抗链球菌溶血素滴度
冰肌散
脉舍神
宁安市中医院
防芷鼻炎
尿微量白蛋白试剂
气逆失血
鹰勾鼻
扁桃体切除术
丹砂礞石丸
解散
四味异功散
膈上憩室
温病学派
黄矾散
卡马夏属
蝙蝠娥拟青霉菌
肾脾双补口服液
乳酸亚铁胶囊
宁清泰颗粒
棱状巨尿道
腰痛点
郑祥征
都江堰市中医院
枢机
哈伯克二氏病综合症
未病
润晴护理液青少年型
湿热并重证
污水软泥
老柏皮散
吗啡甲溴化物
持续性胎儿循环
竹筒吸法
短萼蜂斗草
二维三七桂利嗪
小复苏饮
七胜饮
康妇凝胶
胼胝体发育不良
当归疏肝茶剂
胸骨甲状肌
宫内避孕器并发症
柴芎汤
多糖铁复合物胶囊
五宝仙丹
干葛参芩白术散
五马破曹
孔子练精神聪明不忘开心方
拉西地平片
活血顺气何首乌散
阿归养血
红灵药
弗提二氏综合症
假荧光
神功至宝丹
植被单位
滴耳剂
胃中积热证
异种异体骨
骨髓增生异常综合症
惊恐伤神
丝胶朊基因
阴寒证
汉许克氏病
呼肠孤病毒型
养胃进食丸
风化散
神效伤膏
新胭脂红
泪囊切开术
伤痛宁胶囊
肺同位素检查
外阴血肿切开术
肝止血缝合修补术
张文治
小百科
湿热蕴毒证
驱毒疏风方
女性生殖系统手术
枸杞子
第神经病症
草决明合剂
氧气吸入
氨羟苯甲酸甲酯
飞琥珀
立式牙钻机
血管减压术
牙蕈（xùn迅）
克斯二氏血流量测定法
聚甲酚磺醛栓
悬雍垂修补术
项脊强
类组织相容性分子
尿素细菌
神仙服百花方
胡椒丸
暴聋
早食
硫萄萄糖
独圣安胎散
活动连接体
外眼异物
同时对比
超敏感位点
杜香油胶丸
新生儿溶血症
牛磺胆酸
摩擦疗法
臭李子
吹喉丹
环跳骨脱出
龙骨饮
揩齿金牙散
三味泻痢颗粒
淀粉样蛋白弹性纤维病
颈椎病推拿治疗
第二法桨法
肠胃舒胶囊
小儿硫酸亚铁
其他帕金森氏综合症
伏热在里
灵霜丸
张时彻
松子仁
夏枯扶桑丸
养阴熄风
乳房皮肤恶性黑色素瘤
面骨内固定装置去除
结合变性
头孢羟氨苄胶囊
板栗
松根
全质分泌
焦痂切开术
钴铬钼头
大八风乌蛇散
假苏散
橘半消化丸
胡桃枝
泌尿系统药
秋燥耗伤肺胃液
劳恩加农莱三氏综合症
五瓜蒌散
《子仪本草经》
急性乳突炎
水银拓方
响尾蛇
氯已定痔疮栓
寒炅（jiǒng，音窘）
木工哮喘
晶格假说
醋甲唑胺片
心房异构
铝钠颠茄片
碧金散
泪腺恶性肿瘤
丙帕硝酯
活血散瘀
输卵管成形术
胃肠道副作用
阴平阳秘
胚胎性肉瘤
活络流气饮
臭藤子
感染因素
沉淀法
阴毒升麻汤
解郁舒肺和脉膏
十二烷基硫酸钠
常山柴胡汤
山甲白薇泽兰饮
头孢拉定舒巴坦钠
酒精性慢性胰腺炎
峨眉耳蕨
粗灰钉
小乌泡叶
结肠挫伤
弹性工作时间
先天性支气管扩张
防己丸
食物中毒
硬脂酸三乙醇胺皂
盒果藤
右心室流出道疏通术
千里光膏
本生罗二氏定律
止带汤
加蜡牙线
苗族医药学
燕窝盏白
苯甲曲秦
胆碱受体激动剂
左布诺洛尔滴眼液
右淋巴导管
先天性网状青斑
苓术zhu甘草姜薄偕
凉州区校尉乡头坝村卫生所
日月青
止逆饮
怀斯细胞系
脓疱丘疹
胡桃根
等速肌力训练
杧果树皮
润肠丸浓缩丸
双二倍体
小儿泄泻停颗粒
肱三头肌腱断裂创伤性
牙结石二度
防术牡蛎汤
脏胸膜
胶姜理中汤
暴脱
坠翳散
点眼枸杞煎
腕脱位闭合性复位术
漂浮治疗
胫后肌移植术
月相
血热动血证
虫胶板
基层接种点
烧伤创面
小柴胡加生姜橘皮竹茹汤
肝经湿热带下
甘油三亚油酸酯
和荣顺气汤
楮皮粥
化癖饮
消癌片
注射用醋酸生长抑素
甲硫氨酸维
博落回肿痒
朐痒
结构性晤谈
草香附
物象不等
多发性硬化样综合症
创伤性子宫穿孔
盐酸恩丹西酮
二香散
光谱色
护肝宁片薄膜衣
药用植物学
玻璃样膜
春弦秋浮
升麻含丸
加减通圣散
极核
黄石散
创伤破坏强度
消什灵
枇杷
十八醇十六醇混合物
血浆内皮素测定
口炎清冲剂
吲哚类
腹壁脓肿
移植肾死亡
谷氨酸循环障碍
蓬根汤
益母草胶囊
盐酸阿奇霉素注射液
小脑萎缩
巴特日七味
托马斯征
《证治百问》
定喘瑞应丹
李溶
睑板结膜楔移植术
埃及病毒
滞下丸
注射用培氟沙星
紫微烟
太阳瘀血营气不敷证
扶余县中医骨伤医院
塌气藁膏
十二烷基硫酸镁
复方碳酸钙颗粒
复方青果冲剂
青黛三圣丸
牙周创伤
凯宝压苎
神闭汤
三才汤
复方异美汀
类天疱疮
寒水石汤
喙肩韧带
沉香荜澄茄汤
连砂散
罐子草
龙骨风
动脉韧带
复音丸
构树
表邪
大衍丸
精索肿物切除术
参脂四物汤
五香感应散
麻黄浴汤
食管梗阻
肠溶缓释颗粒剂
湖南省花垣县民族中医院
首乌补肾酒
声带粘膜下切除术
健脾浓缩丸
无魂
虫病钩虫病
上脘穴
泪道狭窄
含氯石灰
外敷膏
一抹膏
散叶脉
肺水肿
空间知觉
匙叶草
苍芩止泻口服液
脉络舒通颗粒
紧张部
传染性疾病
子宫粘连松解术
陈旧性肺结核
酞酸丁酯
吴旗县中医医院
世传苍术散
分瘀汤
释药速率
动脉静脉内瘘成形术
神仙聚宝丹
多处切割伤
复方溴丙胺太林
自受激振动
脓疱性血管炎
米非司酮胶囊
安络血注射液
调经益灵片薄膜衣
抚远县中医院
泌尿道手术个人史
视色素
寒证化热
人所恶见者
来气
腹腔镜胃成形术
壮气收肠汤
野绿麻
黄耆肉桂柴胡酒煎汤
王道中
阿德勒心理学
利水益心丹
外治异功散
定命一字散
金栀洁龈含漱液
神仙透骨丹
舌黄风
清瘟解毒丸大蜜丸
听骨部分丧失
《衷中参西录》
昌阳
乳痈丸
冷冻断裂
谷精汤
托里健中汤
挹神汤（焦树德）
分裂间期
拨云丸
吡啶甲醇
春雪膏
罗布麻浸膏
形状知觉
室壁瘤心室壁动脉瘤
麻疹险证
初生下吐
茯苓渗湿汤
牛奶树子
卡马二氏综合症
三蛇胆川贝膏
斑玄丸
龄龟丸
香附子散
四神片薄膜衣
拨云丹
朱砂冬
青蒿琥酯钠
益中散
香连化毒汤
穿珠丸
补肾固齿
秘方肥儿丸
联磺甲氧苄啶
先天归一汤
四逆散
应急大效玉粉丹
开胸止血术
粒细胞集落刺激因子
松子丸
二甲氧基甲基苯异丙胺
复方蛇床子洗剂
行针
体虚感冒
法杜尼三氏病
吡啶甲酸
乳酸司帕沙星片
《医镜》
强肾气附子散
干姜均姜
犀角连翘饮
月石
外感吐酸水
弗斯二氏人工膝关节
典型溶解
血门
温胞饮
金日洋参胶囊
血闭
创伤性腰骶关节不稳
霉样真菌属
小惺惺丸
揉捏法
髂窝脓肿引流术
消炎剂（中药）
角膜缘型
腮腺炎减毒活疫苗
羊肉桂心汤
仲丁比妥
左心导管术
血栓通胶囊
通络生骨
羊膜镜检查
甘油脱氢酶
故亦曲碎论之
白环俞
少阳为枢
加减济生肾气丸
槟榔碱
山西省柳林县中医院
釜底抽薪散
额叶脑膜良性肿瘤
泌尿外科学
裂纹舌
忍冬藤汤
穿黄清热片薄膜衣
鹿尾鞭酒
透邪煎
竹鼠子油
人参补声饮
套叠性脆发病
川芎甘菊散
慢性皮质下脑病
法鲁氏三联症根治术
手术中胆道镜检查术
音乐想象
鳔蜡丸
柴桂
走马膏
图们市永康口腔诊所
柠檬
锦庇汤
活脾丸
纺锤体轴
神明白散
清润汤（蒋士英）
毛两面针素
坚胆汤
复方金银花
假性视神经乳头水肿
锡林浩特市蒙医联合诊所
结毒丸
朱魏丹
局部用散剂
白及雄黄散
使君散
导龙入海
芎犀丸
祛邪外出
凝冰散
阿莫沙平
鳖甲恒山汤
两归汤
风痛灵
托尼萘酸
药学进展
养心定悸胶囊
半管型钢板纯钛
木肾
和攻散
爱泼斯坦巴尔疱疹病毒
出黄如糜
清便自调
复方松茸胶囊
五加芪菊颗粒
威隆壮骨
结膜肿物
双胆囊畸形
油柑皮
实中夹虚
肝病害切除术
共济失调性步态
整痛膏
温风丸
肥儿糕
加味升麻葛根汤
归元筋骨宁
颈部交感神经损伤
甘氨酸特异
向实体性
基施技术脑血流
防己属
前列舒通
望色
声带肿物摘除术
万应紫菀丸
克林霉素
普尼拉明
两胠疼痛
减压性
丘脑腹后外侧核
一般细菌培养及鉴定
氨基已酸注射液
柳根
加味玉泉散
床边简易肺功能测定
乌龙锭
炉消散
脯氨酰甘氨酸二肽酶
电刺激疗法
柳桂
薤白野白头
双分伪麻片
氯硝西泮注射液
负荷伸展曲线
茅花散
粉乳托里散
胆固醇肺炎
腹膜良性间皮瘤
复方丁香散
耳眩晕病
大肠肿瘤切除术
苏槟散
牡蛎黄耆桂枝汤
朱橘元青露
火焰散
秘传愈疥散
一次性避光输液器
月经延后
前胡犀角汤
防芷鼻炎片
一物瓜蒂汤
左睾丸静脉
暴蹶
骨质增生
生津润燥
腹膜透析用排液空袋
平胃保和汤
弗坦克德莫洛尼
创伤性颅内血肿
石葛汤
疏风泻热
四轮草
龙游县中医院
华西小石积
麻风丸
颠顶骨伤
瓣膜性心脏病
五更泄泻
腓骨钢板不锈钢
柏汤
红细胞生成性粪卟啉症
产后脱肛
蹈胸汤
橙子核
光明洗眼方
四手操作
平胃蒜肚丸
吗叮啉片
加减牛黄清心丸
胸廓改良成形术
腭增生症
双角子宫
《内家拳》
下斜面肌麻痹
急性脊髓炎
红羟基壬基腺嘌呤
八子养肝汤
男性母细胞瘤
成本效益协议
肺泡炎
灯盏花素注射液
多种药物中毒
扑美伪麻片
刺茉莉科
咽炎清片
丁二醇发酵
柳枝
木耳
枣煎
茶碱缓释片
肾气穴
宽中下气汤
鼻孔狭窄
橘姜饮
大黄利胆
银花芒果颗粒
槟榔消痞散
鼻舒适片薄膜衣
麦氏插管钳
眼下颌面部综合症
加味四物口服液
土大黄甙
宁心安神颗粒
跨膜蛋白质
苛性物烧伤
视歧
桑属
洪天锡
梨汤粥
雄矾丸
屋漏脉
关节其他不稳定性疾患
左金地骨饮
补阴
补阳
调理心肾
复方氯霉素洗剂市皮
地龙饮
心理学方法论
桂心
银杏酮酯滴丸
碘美普尔
重复序列
根培养
金耳环
证据辨认
白内障针吸术
卡米可林注射液
《症方发明》
健脑灵片糖衣
小茴香汤
当归黄连汤
氨氯地平片
多形性日光疹
活血搜风
生附四君汤
淀粉酶测定
耳咽管同位素检查
解水毒饮
复方南板蓝根颗粒
阿胶远志膏
走马芹
景岳全书
手肌腱横切术
甲赫通钠
产后即刻医疗和检查
木舌
补肾填精
胆囊结石嵌顿
解剖学姿势
柿树
海葱原苷A
绵枣儿
仲景胃灵
颈动脉血管吻合术
胃酸过少症
朗格汉斯胰岛良性肿瘤
快气散
埃德二氏肌营养不良
雷诺病
遇仙如意丹
遇仙如意丸
人参八味汤
心小肠俱实
白石脂丸
鹿胶丸
脑炎后精神障碍
罗福至
暖宫妙应丸
陈实功
加味羊肝丸
通气防风汤
复方环丙孕酮片
养正定痛汤
神灯照法
假性肥大
道德二氏异常
复方鹧鸪菜散
阳生于阴
柽柳
鲁菲二氏试验
炒三仙
惊振外障证
盐酸二氧丙嗪片
二氧噻吩烯
淋巴管瘤切除
固齿明目乌发黑发良方
血液性缺氧
利维霉素
醛羧移转酶
甲撑双盐
抗血清
注射用利他林
强身口服液
穴，地机
朱肱
茅草叶
结晶尿症
十仙糕
肾虚经闭
《幼科汇编》
安息香煎
复方碳酸氢钠颠茄
滑涩汤
红花甘草壳赤芍
蝶窦切除术
性毛囊炎
类型论
烤瓷冠崩瓷修理
钮孔状畸形
布袋丸
顺气消食化痰
导神化毒汤
睑下垂额肌提吊术
瑞芬太尼
赤车使者
平滑肌纤维
脑户痛
牛黄攻积丸
白雪丹
枫柳皮
却暑清健汤
盐酸莫西沙星
侧矮丸
白雪丸
伏暑伤寒
过敏性鼻炎
牙科灵丹
砷及其化合物
《岐伯经》
妊娠合并阑尾炎
开腹腹腔内脓肿引流术
加味龟龄集酒
霍桑研究
腰痛汤
羌活黑附汤
盐酸安吖啶
化脓性面部淋巴结炎
包块型
钾化合物类
霍谢二氏综合症
棘层松解
龙胆泻毒汤
中医药现代化
腹通谷穴
激素类抗肿瘤药
通溺饮
禁口痢
细叶桉叶
盐酸地匹福林前体
直肠上段
树散
西瓜
牙本质生长线
普安县中医院
《虞庶注难经》
肾淋巴母细胞瘤
网膜移植术
赤游丹病
形如虾座
柔汗
左手挫伤
活络镇风丹
血球计数仪专用试剂
滚涎丸
经验肥儿丸
妥拉磺脲
艾叶酒
三拗方
五味大黄丸
阔叶石韦
澄清散
函数模型
自拟藕节地黄汤
肝门系统
润血饮子
胡桐泪
张家界中医院
出血热病毒
穿心莲片糖衣
大镇心散
加味鼠粘子汤
跟骨钢板
小儿清热解毒口服液
蝙蝠散
养血生发洗剂
硝酸毛果芸香碱
瘿瘅［瘤］
牙宣病
氮磷汀
仁怀市中医院
血液凝固
胃肠型感冒
黄芩二陈汤
金箔牛黄丸
北野豌豆
蟾酥托里丸
光子活化分析
四治汤
左耳下降
西班牙礼来
苯丙烯酸甲酯
穴，四满
甘守津还
硫酸庆大霉素胶囊
粒细胞刺激因子
内生软骨瘤病
移花散
破牙细胞
体像治疗
全蝎饼
奥提二氏移植物
调荣汤
硬衬材料
四物清肺汤
止咳枇杷口服液
刺淋巴结疗法
深度烧伤
口形红细胞增多
雪上一枝蒿总生物碱
神明白术散
黄接骨丹
加减薷苓汤
榄香烯乳注射液
槟榔皮
螺旋藻片
山海丹颗粒
二参丹
二参丸
六味地黄丸
依托度酸缓释片
四时温病
显微解剖
清血解毒丸
副甲氧基安非他明
电接触烧伤
二甲基叶酸
南烛子
血风
盐梅散
嗜中性粒细胞
因毒症
相火偏旺
腹腔动脉瘤
普通棉签
木绵
驹溺汤
驱炎净
先天性肾结石
肩部开放性伤口
不老草
儿泻停颗粒
人参半夏汤
杀虫消疳
麝香上清丸
绍兴市中医院
祛暑利湿
商丘穴
地蒽酚
心包穿刺术
瘦胎调气散
酒精糖度对照表
健心片
硫酸酯酶
口泰含漱液复方洗必泰
空隙比
消瘴膏
接骨神应丹
腹内斜肌腱膜后层
定痛香津膏
窄叶南蛇藤
小腿挤压伤
三氯噻嗪
半导体剂量监控
九味补血
芪胶升白
阿米巴性结肠炎
洛哌丁胺
清热和胃丸
仙桃散
风痫汤
阿罗伯逊二氏瞳孔反射
木贼饮子
枸杞多糖
急性外耳道炎
复方益肝丸
醛甾酮过少症
柴芩汤
宣营汤
氯霉素水杨酸洗剂
眼睑肿块切除术
眼黄斑后极变性
黄花夹竹桃甙
五加叶
复方猴头颗粒无糖型
产后腹痛
晏食
李雨村
龙莲芡实丸
掌跖扁平苔藓
椒芷汤
朱砂七
肠系膜动脉供血不足
牙髓纤维性变
聚氧乙烯蓖麻油
亨胡二氏病
人工气管置换术
氧化锌擦剂
普鲁卡因溶液
茵陈黄芩汤
小茴香油
毛谈虎（1896-1976年）
甲丙烯酸乙酯
润肺祛瘀化痰汤（王烈）
胸部浅表冻伤
复制平板培养
参茯琥珀汤
二甲胺异丁基吩噻嗪
补泄防劳丸
硫酸美芬丁胺注射液
梅煎散
气管腔内
江西省龙南县中医院
黄蛭益肾胶囊
退翳神方
股内肌
月信不行
双侧肺移植术
淋巴管曲张
二牛丸
红菊补肾片
阴阳俱虚
浅二度烧伤
单头紫菀
左西替利嗪
松球
暑邪
朱砂丸
甲钴胺注射液
革兰氏阴性菌毛囊炎
瘀斑舌
路德维希绞痛
口腔溃疡散
化脓性肌炎
列科利小体
补益大豆方
突触前膜
伯州散
技工抛磨机
治惑桃仁汤
骨闪烁测量
斗门丸
红霉素颗粒
脑膜结核瘤
朱砂丹
宁血汤
宁嗽化痰丸
金鳝消渴
皮革样胃
瓦塞尔曼反应假阳性
距骨填塞术
补气运脾汤
和肝补脾汤
间质性炎症
牙齿生长不全
百问方
梅叶
麝粉散
黄芩素铝胶囊
栖霞市桃村镇卫生院
麻黄素注射液
参藿温肾
盐酸小檗碱片
大青消毒散
巴氯芬片
桂枝去芍药加附子汤
麻醉性药品
滑车神经损伤第四
胃窦切除术
大黄鞣质
木瓜酶肠溶片
根、溜、注、入
淮北市中医院第二门诊部
血康胶囊
胁下痛
粪寄生虫卵集卵镜检
壮气丸
小儿牛黄清肺片
桡骨下端开放性骨折
五灵脂散
参芪鳖甲汤
支气管霉菌感染
汞升膏
白鲫鱼膏
可溶性复合物
胞浆结合蛋白
下胞煎
神效紫金膏
门冬氨酸钙片
牙痛清火口服液
东台市中医院
神验清化丸
布洛伪麻
直萼黄芩
杼疽
梓叶
涤秽免痘汤
溶剂法
杉篱
二乙酰氨乙酸乙二胺
脑内血肿
翁仲仁
心火盛
静脉淤滞
硫代鸟嘌岭
卵黄囊癌
全身性硬皮病性肺病变
蓄水证
盐酸金刚烷胺糖浆
辛前甘桔汤（张赞臣）
丹布二氏神经病
矮柳穿鱼
泛发非瘢痕性脱发
唤痔散
眉弓部穿透伤
器官切取
奥狄氏扩约肌手术
摄魂汤
矾茶散
结膜小肿瘤切除术
冲任不固证
柳杉
炎可宁片
龙牡壮骨咀嚼片
哈布迪莫尔二氏综合症
参归腰子丸
肾上腺
注射用乳糖酸红霉素
次野鸢尾黄素
参三七伤药片薄膜衣
超声胃镜检查术
修复前外科学
空气透视
益气行瘀
疮疡发寒热
走马胎
典型麻疹
尿道闭塞
蛛网膜下脓肿清除术
良性阵发性眩晕
李忠梓
性命双修
龈平面
长肉商红膏
乌神散
亭长散
肌苷葡萄糖注射液
盐酸曲马多缓释片
盆膈上下筋膜
前列地尔注射液
乳麝云母膏
虫草被孢菌
决明子丸
辅助肝移植
《针灸聚英》
胡桃油
坐臀生
二羟苯丙氨酸
带状栽培
呋嘛滴鼻液
氟康唑玻璃酸钠
远安县中医医院
妇炎舒胶囊
水飞蓟素胶囊
载脂蛋白试剂盒
桑叶煎
橐钥丸
先天性甲状腺萎缩
义齿热处理
血母块
心包恶性肿瘤
阳明厥
双粉散
蟹黄肤宁软膏
中性强化戊二醛
解暑
香菊含漱液
石楠叶
福米硝唑
益气养元颗粒
前列回春片
血清反应阳性梅毒
鹅喉羚羊角
茶碱定标液
三白广生汤
桔梗二陈汤
固气防风汤
紧张性运动
第颅神经核
丹田降脂
雄激素不敏感综合征
盐酸丁卡因胶浆
消瘰膏
加替沙星注射液
半豆散
蠲痹消毒饮
肾继发恶性肿瘤
毛木树叶
骨盆幼年型骨软骨病
（白）秃疮
眼球穿通伤
凉血清脾饮
颅内神经血管减压术
肝气不足
向阳花
桉属
胡桃汤
子宫粘连
指骨开放性骨折
颅内良性肿瘤
养血荣筋
使君子叶
近平滑念珠菌
鱼泡通
紫金皮散
毛细血管层
大保生丸
晶福眼药水
甲状腺功能减退
子宫颈糜烂
川黄颗粒
非羧基蛋白
表邪被湿持于里
特质三鞭补酒
血鼓
假性尿袋
尺骨头桡骨茎突切除术
体位异常
桂枝加川芎防风汤
安息香汤
莲枣麦豆汤
原子心理学
柘荣县中医院
茴香金铃丸
可疑病人
健心汤
柑核
石莽草
野麻草
胫骨髁骨折
加减木香丸
禹余粮汤
巨龙钧安
梦交
春脉如弦
新亚雅太
胞肿如桃
板牙
肠连丸
朱篆
硫酸阿托品注射液
鼻恶性肿瘤切除术
大效丸
解汤
埃格色盲学说
加味泻心汤
五灵汤
复方氨基酸维生素胶囊
白化病血小板病
复方阿胶补血
吲哚苷
贝尔菲尔德路二氏手术
荔花鼻窦炎
亨奥尔德里奇二氏试验
日记法
秘传开明银海丹
陈蒲饮
多细胞层
白癜风丸浓缩水丸
虫草川贝膏
消化道异物经腔口进入
马内青霉病
膝滑膜炎
颠茄磺苄啶
血黄
内踝开放性骨折
注射用盐酸伊达比星
渡船街
人胎盘组织液注射液
复方三七
粟煎散
银屑病药丸
三味补肾养肝口服液
亡阳症
瑞香叶
磷酸苯丙哌啉胶囊
唇齿清胃丸
怀梅森二氏综合症
天蛾散
毛发牙骨综合症
四逆汤
气虚不摄
吲哚布芬
风热喉癣
第十一胸椎体下缘
杂积
痰湿月经过少
饮食停滞证
仙藿补肾合剂
左卡尼汀口服液
品德形成
梦泄精
贝弗二氏综合症
大黄饮子
合肥康安中医药癫痫病研究所
肾动脉切开术
蟹爪饮
背部弹性纤维瘤
乳酶生菌种
集成金粟丹
柯替氏器螺旋器
直肠前切除术
半贝丸
沉香荜澄茄散
漏下不止
血管束骨内植入术
妊娠流涎
解毒
离火廓
保婴百中膏
蓉生逸普
《清代名医医话精华》
甲状旁腺增生
环磷腺苷注射液
南方六道木
野黄芪
神仙四倍丸
周质体
纳尔逊氏综合症
小儿柴芩清解
苦蘵根
多器官联合移植
附睾精子肉芽肿
罂粟汤
毛苦瓜
洛芬伪麻片
理胃汤
动脉导管开放
无异常分泌物
益气摄血
包醛氧淀粉
涎腺肿大症
泌尿生殖道血吸虫病
穿心莲内酯片
邪热壅肺
胸腺嘧啶核苷
叠氮二去氧尿苷
如银内障证
橘子核
注射用倍他米松磷酸钠
蟹黄肤宁
上气喘急
柘木
基罗内维恩二氏综合症
壮骨散
发育不良
局部筋膜转移植皮术
花乳石
小青龙汤
液膜润滑
复方丙酸氯倍他索
氯睾丸素醋酸酯
黑附丸
梅地柴胡饮
肝破裂缝合术
芪连合剂
《医学正宗》
沙门氏菌性关节炎
宫颈刮片
突门散
补血调血
加减防风汤
氯贝丁酯
人参六合汤
乌紫金丸
心肌断裂
旋螺突睛
焦痂切除术
六神汤解散
眼震电图
清骨风
七味红花殊胜
呋喃西林软膏
热带利士曼原虫
鼻翼矫正术
舌下神经管
海雹菜
大陷胸丸
盈博顿克拉霉素
细菌性心内膜炎
黑锡煎
小儿热入营血证
《全幼心鉴》
暑迷
白玉丸
柠条
白玉丹
甘草丸
三蛇胆川贝糖浆
则而用之
项背强
柚核
柚根
阴蹻脉病
联苯苄唑栓
灯火灸
应真丸
开结化痰汤
控释膜剂
四神故纸与吴萸
柜柳
合肥市中医医院
中脑腹部侧综合症
新建诊所
乳利如血
澄水饮
条目
硬脑膜下穿刺术
桅子
福斯二氏法
硝基呋喃类
杉科
经前脐下痛
运动试验
尼泊尔鸢尾子
柴苓汤
肺伤汤
珊瑚癣净
白玉神膏
小寸金黄
膝关节改造术
古萸连丸
抉壅汤
南烛叶
内伤短气
行黄
壮气收肠方
继发性心肌病
经皮膀胱造口术
面神经吻合术
栓灵胶囊
太阳经病证
独栗涂方
氯氮艹卓
化石汤
山芋苁蓉丸
盐梅汤
润肺和肝膏
对对参
小三棱煎丸
白药子膏
炎可宁片薄膜衣
白王丹
枯涩
未分化细胞白血病
本周反应
蚕鹿口服液
肺泡癌
神灯火疗法
太乙保生丹
楂曲平胃口服液
氟乙酰胺
疮疡诊法
退翳圣饼子
气阴耗伤证
二甲氧基香豆素
加味参麦饮
寒凉折火
镇宫丸
活血调经丸
参龟补肾口服液
十全大补丸浓缩丸
槟榔王
苏解丸
脑户穴
亮氨酸
清胃止血
柴芩煎
精氨酸
蝎星丸
吡硫醇胶囊
枳朴汤
飞生丸
亲水胶
手臂麻木
多轴关节
黄昏不见
天蓼木粥
制火润尻散
曲莲
表面结合糖蛋白
月脉
氟脱氧尿苷酸
五凤散
隔壁膏
盐巴戟天
莹泉散
氨苄西林胶囊
膝韧带重建术
茱萸木瓜丸
甘芎散
黄耆八珍汤
阴囊病损切除术
胸椎椎管探查术
手太阳小肠经病证
氯霉素眼水
尿丙氨酰氨基肽酶
僵蚕全蝎敷治方
肠炎散
可乐必妥
藏三七
宽中开郁
宽脾散
七十二日
血透后失衡综合症
保产万金汤
天蛇毒
玉龙软金丹
育发乌发丸
补肾润肺口服液
猪血脑子
离子交换法
立住散
眼外肌活检术
进行性圆锥杆变性
足底神经损害
胃恶性肿瘤史
波布氏线滤线栅
脾组织移植
坤宁口服液
变应性结膜炎
单磷酸阿糖腺苷
巴林右旗蒙医院
龙脑双丸
青风还睛散
髓鞘碱性蛋白
神圣换肌散
清虚热
金匮真言论篇第四
养血安胎
加味大建中汤
关节风痛丸
胞淋巴瘤
当归南枣颗粒
枸杞叶
桂子
外劳宫穴
坚肠汤
仙退散
阴茎良性肿瘤
苦木根
极泉穴
见点
肋软骨切断术
枳术汤
七味榼藤子
医学理性美
瘀血痹片薄膜衣
壮骨伸筋胶囊
天晴顺欣
柘根
食用植物
先天性淋巴管畸形
点腺过路黄
催生饮
布替罗星
调营卫
特非那定胶囊
康唑无极膏
野黄菊
多发性错构瘤综合征
桃子
楔状骨骨折足
江北区陈刚中医诊所
复肌宁方（尚尔寿）
雷文推理测验
厚膜藻
滋阴清热汤
桂甘姜枣麻附细辛汤
热凝固疗法
乌头酊
鹿茸补涩丸
手指麻木
竹鼠子牙
风痛片
寰椎十字韧带
尿游离脱氧嘧啶
宫颈滴虫病
壶隐子双鹿丸
鹿胎丸
甚应膏
雕刻器
消食健胃
生地黄煎丸
舒郁全睛丹
十珍丸
手掌瘢痕挛缩
颜色鉴定
髌前脂质滑膜炎
视深
局限性脂肪萎缩
多种组合维生素
法伯病综合征
黄疸症状
咀华清喉丹
二氯乙酸二异丙胺片
鼻甲恶性肿瘤
乳房植入体
金属柄牙挺
酮洛芬缓释片
回毒膏
单侧股疝补片修补术
秘传大透肌散
洋地黄药物反应
犀角大黄散
清肺消炎丸
锁骨下静脉
小儿康复
杉皮
浙桐皮海桐皮
同型半胱氨酸
磷酸核糖焦磷酸激酶
生殖器溃疡及葡萄膜炎
阴茎海棉体冲洗术
聚羟基丁酸
复方利血平氢氯噻嗪片
四君子加姜汁竹沥方
升主动脉扩张
侧柏叶汤
黄水藨叶
布朗塞卡尔综合症
先天性脊膜膨出
木笔
走马箭
德福二氏试验
松叶防风叶
精液廓
二甲苯中毒
氧氟沙星甘露醇注射液
福麦二氏试验
圆柏果
小儿消食片
人参胃风汤
肾虚火旺证
外感风泻
香连止泻片
舒肝汤
头孢孟多酯钠
腋下结缔组织恶性肿瘤
香平丸
血鳖
雷公藤中毒
秘方茶调散
处女膜修复术
五味子颗粒
杀风散
油松节
晕针
脾泻饭匙丸
法罗培南钠
眼小嘴
伞形科
心脾郁热证
托里透脓
月经
正骨顺气汤
石枫药
碘化钾附一
趺阳诊法
珍黄安宫片
半乳糖磷酸
辨证选穴法
旱莲草墨旱莲
诃栀散
葡醛内脂片
青橘煮散
鼓膜切开引流术
马洛里韦斯氏综合症
鹳肝肫
待霄草
鸡蛋七叶
红肿涩烂沿眼
恶性丘疹病
扣带回
汇仁阿奇霉素
猪骨膏
复方电解质葡萄糖
飞刀剑
硫酸西索米星注射液
泌尿生殖道蝇蛆病
荣心丸大蜜丸
腹痛下利
经阴道卵巢囊肿穿刺术
依折麦布
电化学势
甲哌啶基吡嗪
物理美容学
头影描绘图
参蟾消解
千金犀角散
金鼎汤
一扇门
单动关节
加味十全大补汤
下颌骨侧位投照术
外证头痛
接种部位
接触感染
脑干背侧
寒水石散
黑疔症
盐酸纳洛酮注射液
四君子袋泡剂
水生真菌类
硝酸异山梨酯葡萄糖
心经实火证
莫桑比克共和国
朱禄
开明银海丹
清肠通便
角膜结核
离中丹
双参活血通络
二乙二醇二甲基醚
穴，眉冲
内府玉红膏
表皮黑素单位
屈头鸡根
黄石峰
滋肾明目胶囊
双羟基苯甲酸甲酯
卫主生气汤
学习律
桧叶
静脉瘤栓取出术
四通汤
烧灯火疗法
复方罗汉果止咳冲剂
